
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>竜の骨 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Nonchan.html" />
    
    
    <link rel="prev" href="LastMorthal.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    短編小説集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="WhaleDreams.html">
            
                <a href="WhaleDreams.html">
            
                    
                    くじらの夢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="HeroesCoffin.html">
            
                <a href="HeroesCoffin.html">
            
                    
                    魂の壺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="Hermitcrab.html">
            
                <a href="Hermitcrab.html">
            
                    
                    片鋏のやどかり
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="LastMorthal.html">
            
                <a href="LastMorthal.html">
            
                    
                    最後のモーサル
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="Dragonbone.html">
            
                <a href="Dragonbone.html">
            
                    
                    竜の骨
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="Nonchan.html">
            
                <a href="Nonchan.html">
            
                    
                    のんちゃん
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="InjuredDragon.html">
            
                <a href="InjuredDragon.html">
            
                    
                    傷ついた竜
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="WhiteWorm.html">
            
                <a href="WhiteWorm.html">
            
                    
                    白き虫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="Harrassment.html">
            
                <a href="Harrassment.html">
            
                    
                    いやがらせ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="Emperor.html">
            
                <a href="Emperor.html">
            
                    
                    煌帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="Feed.html">
            
                <a href="Feed.html">
            
                    
                    人を食う
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="Address.html">
            
                <a href="Address.html">
            
                    
                    アドレス
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="Meeting.html">
            
                <a href="Meeting.html">
            
                    
                    会議
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="Kaiju.html">
            
                <a href="Kaiju.html">
            
                    
                    かいじゅうの国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="Friends.html">
            
                <a href="Friends.html">
            
                    
                    小児科
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="Pegasus.html">
            
                <a href="Pegasus.html">
            
                    
                    天馬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="RustMagic.html">
            
                <a href="RustMagic.html">
            
                    
                    最後の魔法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="Tomb.html">
            
                <a href="Tomb.html">
            
                    
                    誰が墓をあばいたか
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="Spaceship.html">
            
                <a href="Spaceship.html">
            
                    
                    明日の天気は宇宙船
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="Kijiku.html">
            
                <a href="Kijiku.html">
            
                    
                    クロガネの道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="Takanodai.html">
            
                <a href="Takanodai.html">
            
                    
                    中央線高ノ台行
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >竜の骨</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7ADC;&#x306E;&#x9AA8;">&#x7ADC;&#x306E;&#x9AA8;</h1>
<p>&#x304B;&#x3064;&#x3066;&#x4E0B;&#x754C;&#x306E;&#x30B4;&#x30DF;&#x6383;&#x9664;&#x306F;&#xFF0C;&#x56DA;&#x4EBA;&#x304C;&#x884C;&#x3046;&#x307B;&#x3069;&#x306B;&#x7A62;&#x3089;&#x308F;&#x3057;&#x3044;&#x4ED5;&#x4E8B;&#x3068;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x3060;&#x304C;&#x4ECA;&#x3084;&#x843D;&#x3061;&#x3066;&#x304F;&#x308B;&#x30B4;&#x30DF;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x304F;&#xFF0C;&#x643A;&#x308F;&#x308B;&#x8005;&#x3082;&#x3044;&#x306A;&#x3044;&#x904E;&#x53BB;&#x306E;&#x4ED5;&#x4E8B;&#x3060;&#x3068;&#x601D;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;  </p>
<p>&#x30AB;&#x30DF;&#x30EB;&#x306F;&#x6570;&#x5C11;&#x306A;&#x3044;&#x30B4;&#x30DF;&#x6383;&#x9664;&#x5C4B;&#x306E;&#x4E00;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x3002;&#x3044;&#x3064;&#x3082;&#x306E;&#x3088;&#x3046;&#x306B;&#x5BA2;&#x306E;&#x3044;&#x306A;&#x3044;&#x9152;&#x5834;&#x3067;&#x9045;&#x3044;&#x671D;&#x98DF;&#x3092;&#x3068;&#x308B;&#x3068;&#xFF0C;&#x624B;&#x52D5;&#x64CD;&#x7E26;&#x306E;&#x6A5F;&#x68B0;&#x306B;&#x4E57;&#x308A;&#x8FBC;&#x307F;&#x4E0B;&#x754C;&#x3092;&#x5DE1;&#x56DE;&#x3059;&#x308B;&#x3002;&#x305F;&#x307E;&#x306B;&#x7C89;&#x672B;&#x3068;&#x5316;&#x3057;&#x305F;&#x304C;&#x3089;&#x304F;&#x305F;&#x3084;&#x6B63;&#x4F53;&#x4E0D;&#x660E;&#x306E;&#x5316;&#x5B66;&#x7269;&#x8CEA;&#x3092;&#x898B;&#x3064;&#x3051;&#x308B;&#x3068;&#xFF0C;&#x305D;&#x308C;&#x3092;&#x6CB9;&#x306E;&#x5207;&#x308C;&#x304B;&#x304B;&#x3063;&#x305F;&#x30ED;&#x30DC;&#x30C3;&#x30C8;&#x30A2;&#x30FC;&#x30E0;&#x3067;&#x6349;&#x3048;&#xFF0C;&#x696D;&#x8005;&#x306B;&#x58F2;&#x308A;&#x6E21;&#x3059;&#x306E;&#x3060;&#x3002;  </p>
<p>&#x4E0B;&#x754C;&#x3082;&#x304B;&#x3064;&#x3066;&#x306F;&#x3042;&#x3061;&#x3053;&#x3061;&#x306B;&#x5C4B;&#x53F0;&#x304C;&#x7ACB;&#x3061;&#xFF0C;&#x4EBA;&#x3005;&#x3067;&#x306B;&#x304E;&#x308F;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x307F;&#x3093;&#x306A;&#x8CA7;&#x4E4F;&#x3067;&#x72AF;&#x7F6A;&#x3082;&#x591A;&#x304B;&#x3063;&#x305F;&#x304C;&#xFF0C;&#x7B11;&#x3044;&#x3068;&#x5AC9;&#x59AC;&#x306E;&#x7D76;&#x3048;&#x306A;&#x3044;&#x305D;&#x308C;&#x306A;&#x308A;&#x306B;&#x5145;&#x5B9F;&#x3057;&#x305F;&#x65E5;&#x3005;&#x304C;&#x7D04;&#x675F;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x4ECA;&#x306F;&#x5149;&#x3082;&#x5C4A;&#x304B;&#x305A;&#x74E6;&#x792B;&#x3082;&#x64A4;&#x53BB;&#x3055;&#x308C;&#xFF0C;&#x3069;&#x3053;&#x307E;&#x3067;&#x3082;&#x7D9A;&#x304F;&#x6697;&#x95C7;&#x3068;&#xFF0C;&#x6642;&#x306B;&#x767D;&#x3044;&#x91D1;&#x5C5E;&#x7C89;&#x304C;&#x964D;&#x308A;&#x305D;&#x305D;&#x3050;&#x9759;&#x304B;&#x306A;&#x4E16;&#x754C;&#x304C;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;  </p>
<p>&#x30AB;&#x30DF;&#x30EB;&#x306F;&#x30B4;&#x30DF;&#x6383;&#x9664;&#x3092;&#x5211;&#x52D9;&#x3068;&#x3057;&#x3066;&#x547D;&#x3058;&#x3089;&#x308C;&#x305F;&#x6700;&#x5F8C;&#x306E;&#x56DA;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x3002;&#x7A7A;&#x8179;&#x304B;&#x3089;&#x7269;&#x3092;&#x76D7;&#x307F;&#xFF0C;&#x7F70;&#x3068;&#x3057;&#x3066;&#xFF0C;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306B;&#x63DB;&#x7B97;&#x3057;&#x3066;410&#x30DA;&#x30BF;&#x30B8;&#x30E5;&#x30FC;&#x30EB;&#x5206;&#x306E;&#x30B4;&#x30DF;&#x6383;&#x9664;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x5F53;&#x6642;&#x306F;&#x4E0B;&#x754C;&#x306E;&#x30B4;&#x30DF;&#x304C;&#x6FC0;&#x6E1B;&#x3057;&#x3066;&#x304A;&#x308A;&#xFF0C;&#x5211;&#x3092;&#x7D42;&#x3048;&#x308B;&#x307E;&#x3067;&#x306B;50&#x5E74;&#x524D;&#x5F8C;&#x304B;&#x304B;&#x308B;&#x3068;&#x4E88;&#x60F3;&#x3055;&#x308C;&#x305F;&#x3002;&#x306A;&#x304A;&#x73FE;&#x5728;&#x306E;&#x5EC3;&#x68C4;&#x7269;&#x6FC3;&#x5EA6;&#x3067;&#x8003;&#x3048;&#x308B;&#x3068;&#xFF0C;&#x6B8B;&#x308A;&#x306E;&#x5211;&#x3092;&#x7D42;&#x3048;&#x308B;&#x307E;&#x3067;&#x306B;7000&#x4E07;&#x5E74;&#x304B;&#x304B;&#x308B;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;  </p>
<p>&#x305D;&#x306E;&#x65E5;&#x3082;&#x3044;&#x3064;&#x3082;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x5DE1;&#x56DE;&#x3092;&#x7D42;&#x3048;&#xFF0C;&#x5E30;&#x308B;&#x3068;&#x3053;&#x308D;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x7A81;&#x7136;&#x30CB;&#x30AA;&#x30A4;&#x30BB;&#x30F3;&#x30B5;&#x30FC;&#x304C;&#x53CD;&#x5FDC;&#x3057;&#xFF0C;&#x4E0D;&#x5FEB;&#x306A;&#x97F3;&#x3092;&#x305F;&#x3066;&#x305F;&#x3002;&#x70B9;&#x691C;&#x3092;&#x6020;&#x3063;&#x3066;&#x3044;&#x305F;&#x305F;&#x3081;&#x4ED5;&#x65B9;&#x306A;&#x3044;&#x3082;&#x306E;&#x306E;&#xFF0C;&#x3042;&#x307E;&#x308A;&#x306B;&#x8033;&#x969C;&#x308A;&#x306A;&#x306E;&#x3067;&#x30AB;&#x30DF;&#x30EB;&#x306F;&#x30BB;&#x30F3;&#x30B5;&#x30FC;&#x3092;&#x5207;&#x308A;&#xFF0C;&#x76EE;&#x6A19;&#x5730;&#x70B9;&#x306B;&#x30EC;&#x30FC;&#x30C0;&#x30FC;&#x3092;&#x7D5E;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x3059;&#x308B;&#x3068;&#x30EC;&#x30FC;&#x30C0;&#x30FC;&#x306B;&#x306F;&#xFF0C;&#x63A2;&#x7D22;&#x7BC4;&#x56F2;&#x3092;&#x8986;&#x3044;&#x3064;&#x304F;&#x3059;&#x3088;&#x3046;&#x306A;&#x5DE8;&#x5927;&#x306A;&#x5F71;&#x304C;&#x6620;&#x3057;&#x51FA;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x30AB;&#x30DF;&#x30EB;&#x306F;&#x6025;&#x3044;&#x3067;&#x76EE;&#x8996;&#x30E2;&#x30FC;&#x30C9;&#x306B;&#x5207;&#x308A;&#x66FF;&#x3048;&#x3066;&#x305D;&#x306E;&#x5834;&#x6240;&#x306B;&#x5411;&#x304B;&#x3046;&#x3002;&#x3068;&#x306F;&#x3044;&#x3048;&#x51FA;&#x529B;&#x306E;&#x4E0A;&#x3052;&#x65B9;&#x3092;&#x5FD8;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3044;&#x305F;&#x305F;&#x3081;&#xFF0C;&#x901A;&#x5E38;&#x901F;&#x5EA6;&#x3067;&#x6642;&#x9593;&#x3092;&#x304B;&#x3051;&#x3066;&#x79FB;&#x52D5;&#x3057;&#x305F;&#x3002;  </p>
<p>&#x305D;&#x3053;&#x306B;&#x306F;&#x898B;&#x305F;&#x3053;&#x3068;&#x306E;&#x306A;&#x3044;&#x751F;&#x7269;&#x306E;&#x6B7B;&#x9AB8;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x3042;&#x3061;&#x3053;&#x3061;&#x304C;&#x7834;&#x640D;&#x3057;&#xFF0C;&#x4E00;&#x90E8;&#x304C;&#x8150;&#x6557;&#x3057;&#x306F;&#x3058;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x5168;&#x4F53;&#x306E;&#x69D8;&#x5B50;&#x304B;&#x3089;&#xFF0C;&#x30AB;&#x30DF;&#x30EB;&#x306F;&#x5E7C;&#x3044;&#x9803;&#x306B;&#x7D75;&#x672C;&#x3067;&#x8AAD;&#x3093;&#x3060;&#x4F1D;&#x8AAC;&#x306E;&#x751F;&#x7269;&#x3092;&#x601D;&#x3044;&#x6D6E;&#x304B;&#x3079;&#x3066;&#x3044;&#x305F;&#x3002;&#x7ADC;&#x3002;&#x80CC;&#x4E2D;&#x304B;&#x3089;&#x751F;&#x3048;&#x305F;&#x7FBD;&#x6839;&#x3068;&#x30A6;&#x30ED;&#x30B3;&#x306E;&#x3088;&#x3046;&#x306A;&#x8868;&#x76AE;&#xFF0C;&#x3068;&#x304C;&#x3063;&#x305F;&#x982D;&#x90E8;&#x3068;&#x9577;&#x3044;&#x5C3E;&#xFF0C;&#x305D;&#x308C;&#x3089;&#x306F;&#x30AB;&#x30DF;&#x30EB;&#x306E;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x7ADC;&#x3068;&#x4E00;&#x81F4;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x30AB;&#x30DF;&#x30EB;&#x306F;&#x5C3E;&#x90E8;&#x304B;&#x3089;&#x3080;&#x304D;&#x3060;&#x3057;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x9AA8;&#x3092;&#x4E00;&#x672C;&#x56DE;&#x53CE;&#x3057;&#xFF0C;&#x305D;&#x306E;&#x65E5;&#x306F;&#x5E30;&#x9084;&#x3057;&#x305F;&#x3002;&#x5DE8;&#x5927;&#x306A;&#x9AA8;&#x3067;&#x306F;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x306E;&#xFF0C;&#x696D;&#x8005;&#x306F;&#x3044;&#x3064;&#x3082;&#x306E;&#x3088;&#x3046;&#x306B;&#x6709;&#x6A5F;&#x7269;&#x3068;&#x3057;&#x3066;&#x30B0;&#x30E9;&#x30E0;&#x5358;&#x4F4D;&#x3067;&#x8A08;&#x6E2C;&#x3057;&#xFF0C;&#x5831;&#x916C;&#x3092;&#x652F;&#x6255;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x305D;&#x308C;&#x304B;&#x3089;&#x6570;&#x65E5;&#xFF0C;&#x30AB;&#x30DF;&#x30EB;&#x306F;&#x9806;&#x8ABF;&#x306B;&#x9AA8;&#x3092;&#x56DE;&#x53CE;&#x3057;&#x696D;&#x8005;&#x306B;&#x58F2;&#x308A;&#x6255;&#x3063;&#x305F;&#x3002;&#x3060;&#x304C;&#x3084;&#x304C;&#x3066;&#xFF0C;&#x30AB;&#x30DF;&#x30EB;&#x304C;&#x6BCE;&#x65E5;&#x306E;&#x3088;&#x3046;&#x306B;&#x30B4;&#x30DF;&#x56DE;&#x53CE;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x7591;&#x554F;&#x3092;&#x6301;&#x3063;&#x305F;&#x4EBA;&#x3005;&#x304C;&#xFF0C;&#x4E0B;&#x754C;&#x3092;&#x63A2;&#x7D22;&#x3057;&#x3064;&#x3044;&#x306B;&#x7ADC;&#x306E;&#x6B7B;&#x9AB8;&#x3092;&#x898B;&#x3064;&#x3051;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x305D;&#x308C;&#x304B;&#x3089;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#xFF0C;&#x591A;&#x304F;&#x306E;&#x63A2;&#x7D22;&#x6A5F;&#xFF0C;&#x8ABF;&#x67FB;&#x6A5F;&#x304C;&#x3084;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;&#x7ADC;&#x306E;&#x6B7B;&#x9AB8;&#x5468;&#x8FBA;&#x306B;&#x306F;&#x8ABF;&#x67FB;&#x306E;&#x305F;&#x3081;&#x306E;&#x57FA;&#x5730;&#x304C;&#x3067;&#x304D;&#xFF0C;&#x696D;&#x8005;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x7814;&#x7A76;&#x8005;&#x3082;&#x304A;&#x3057;&#x3088;&#x305B;&#x3066;&#x304D;&#x305F;&#x3002;&#x7ADC;&#x306E;&#x307E;&#x308F;&#x308A;&#x3092;&#x663C;&#x591C;&#x3092;&#x554F;&#x308F;&#x305A;&#x6A5F;&#x68B0;&#x304C;&#x98DB;&#x3073;&#x4EA4;&#x3044;&#xFF0C;&#x9152;&#x5834;&#x306F;&#x4EBA;&#x3005;&#x306E;&#x61A9;&#x3044;&#x306E;&#x5834;&#x3068;&#x3057;&#x3066;&#x8607;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x69D8;&#x5B50;&#x306B;&#x30AB;&#x30DF;&#x30EB;&#x306F;&#x304B;&#x3064;&#x3066;&#x306E;&#x8CD1;&#x3044;&#x3092;&#x601D;&#x3044;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;  </p>
<p>&#x9152;&#x5834;&#x3067;&#x306F;&#x4E16;&#x754C;&#x7684;&#x306A;&#x767A;&#x898B;&#x306E;&#x5049;&#x696D;&#x3092;&#x79F0;&#x3048;&#x308B;&#x30D1;&#x30FC;&#x30C6;&#x30A3;&#x30FC;&#x304C;&#x884C;&#x308F;&#x308C;&#xFF0C;&#x4E0B;&#x754C;&#x3067;&#x30B4;&#x30DF;&#x3092;&#x6271;&#x3063;&#x3066;&#x3044;&#x305F;&#x696D;&#x8005;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x306B;&#x8CDE;&#x8CDB;&#x304C;&#x9001;&#x3089;&#x308C;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x305D;&#x306E;&#x529F;&#x7E3E;&#x3068;&#x3057;&#x3066;&#xFF0C;&#x4E0B;&#x754C;&#x304B;&#x3089;&#x306E;&#x6607;&#x9032;&#x3068;&#x5E02;&#x6C11;&#x3068;&#x3057;&#x3066;&#x306E;&#x5730;&#x4F4D;&#x304C;&#x4FDD;&#x8A3C;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30D1;&#x30FC;&#x30C6;&#x30A3;&#x30FC;&#x306E;&#x76DB;&#x308A;&#x4E0A;&#x304C;&#x308A;&#x304C;&#x6700;&#x9AD8;&#x6F6E;&#x306B;&#x9054;&#x3057;&#x305F;&#x77AC;&#x9593;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x7ADC;&#x306F;&#x6B21;&#x3005;&#x306B;&#x89E3;&#x4F53;&#x3055;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x30AB;&#x30DF;&#x30EB;&#x306E;&#x6A5F;&#x68B0;&#x304C;&#x3088;&#x3046;&#x3084;&#x304F;&#x4E00;&#x672C;&#x306E;&#x9AA8;&#x3092;&#x56DE;&#x53CE;&#x3059;&#x308B;&#x9593;&#x306B;&#xFF0C;&#x4ED6;&#x306E;&#x6A5F;&#x68B0;&#x306F;&#x9AA8;&#x6570;&#x672C;&#x3068;&#x76AE;&#x819A;&#x306E;&#x6B8B;&#x9AB8;&#x3092;&#x56DE;&#x53CE;&#x3057;&#x305F;&#x3002;&#x7D71;&#x5236;&#x306E;&#x3068;&#x308C;&#x305F;&#x6A5F;&#x68B0;&#x7FA4;&#x306B;&#x30AB;&#x30DF;&#x30EB;&#x304C;&#x3042;&#x3084;&#x307E;&#x3063;&#x3066;&#x8FF7;&#x3044;&#x8FBC;&#x3093;&#x3067;&#x3057;&#x307E;&#x3063;&#x305F;&#x3068;&#x304D;&#x306F;&#xFF0C;&#x7F75;&#x58F0;&#x3092;&#x3042;&#x3073;&#x305B;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x8ABF;&#x67FB;&#x306E;&#x305F;&#x3081;&#x67F5;&#x304C;&#x5F35;&#x3089;&#x308C;&#xFF0C;&#x30AB;&#x30DF;&#x30EB;&#x304C;&#x7ACB;&#x3061;&#x5165;&#x308B;&#x3053;&#x3068;&#x304C;&#x8A31;&#x3055;&#x308C;&#x306A;&#x3044;&#x9818;&#x57DF;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x3084;&#x304C;&#x3066;&#x7ADC;&#x306E;&#x56DE;&#x53CE;&#x3092;&#x7D42;&#x3048;&#x308B;&#x3068;&#x4EBA;&#x3005;&#x306F;&#x4E0B;&#x754C;&#x3092;&#x53BB;&#x3063;&#x305F;&#x3002;&#x518D;&#x3073;&#x9759;&#x5BC2;&#x306E;&#x652F;&#x914D;&#x3059;&#x308B;&#x4E16;&#x754C;&#x3067;&#xFF0C;&#x30AB;&#x30DF;&#x30EB;&#x306F;&#x30B4;&#x30DF;&#x3092;&#x63A2;&#x3057;&#x3066;&#x4E0B;&#x754C;&#x3092;&#x5DE1;&#x56DE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3053;&#x308C;&#x307E;&#x3067;&#x3068;&#x4E00;&#x3064;&#x3060;&#x3051;&#x9055;&#x3046;&#x306E;&#x306F;&#xFF0C;&#x30B4;&#x30DF;&#x3092;&#x56DE;&#x53CE;&#x3057;&#x3066;&#x623B;&#x3063;&#x305F;&#x3068;&#x304D;&#x306F;&#xFF0C;&#x696D;&#x8005;&#x304C;&#x7F6E;&#x3044;&#x3066;&#x3044;&#x3063;&#x305F;&#x63DB;&#x91D1;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3092;&#x64CD;&#x4F5C;&#x3057;&#x3066;&#x5831;&#x916C;&#x3092;&#x5F97;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3060;&#x3002;&#x305D;&#x3057;&#x3066;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306E;&#x4E0D;&#x5177;&#x5408;&#x304B;&#xFF0C;&#x3082;&#x3089;&#x3048;&#x308B;&#x5831;&#x916C;&#x306E;&#x91D1;&#x984D;&#x306F;&#x4EE5;&#x524D;&#x306E;&#x534A;&#x5206;&#x3067;&#x3042;&#x308B;&#x3002;  </p>
<p><br><br><br><br>&#x2013; &#x4E86; &#x2013;  </p>
<p><br><br><br><br>&#x3053;&#x306E;&#x7269;&#x8A9E;&#x306F;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308A;&#xFF0C;&#x5B9F;&#x5728;&#x306E;&#x4EBA;&#x7269;&#x30FB;&#x56E3;&#x4F53;&#x3068;&#x306F;&#x4E00;&#x5207;&#x95A2;&#x4FC2;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;  </p>
<p>Copyright (c) 2016 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa">  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="LastMorthal.html" class="navigation navigation-prev " aria-label="Previous page: 最後のモーサル">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Nonchan.html" class="navigation navigation-next " aria-label="Next page: のんちゃん">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"竜の骨","level":"1.6","depth":1,"next":{"title":"のんちゃん","level":"1.7","depth":1,"path":"Nonchan.md","ref":"Nonchan.md","articles":[]},"previous":{"title":"最後のモーサル","level":"1.5","depth":1,"path":"LastMorthal.md","ref":"LastMorthal.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Dragonbone.md","mtime":"2018-07-27T22:50:56.354Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-03T17:08:17.273Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

