
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>煌帝 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Feed.html" />
    
    
    <link rel="prev" href="Harrassment.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    短編小説集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="WhaleDreams.html">
            
                <a href="WhaleDreams.html">
            
                    
                    くじらの夢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="HeroesCoffin.html">
            
                <a href="HeroesCoffin.html">
            
                    
                    魂の壺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="Hermitcrab.html">
            
                <a href="Hermitcrab.html">
            
                    
                    片鋏のやどかり
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="LastMorthal.html">
            
                <a href="LastMorthal.html">
            
                    
                    最後のモーサル
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="Dragonbone.html">
            
                <a href="Dragonbone.html">
            
                    
                    竜の骨
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="Nonchan.html">
            
                <a href="Nonchan.html">
            
                    
                    のんちゃん
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="InjuredDragon.html">
            
                <a href="InjuredDragon.html">
            
                    
                    傷ついた竜
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="WhiteWorm.html">
            
                <a href="WhiteWorm.html">
            
                    
                    白き虫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="Harrassment.html">
            
                <a href="Harrassment.html">
            
                    
                    いやがらせ
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.11" data-path="Emperor.html">
            
                <a href="Emperor.html">
            
                    
                    煌帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="Feed.html">
            
                <a href="Feed.html">
            
                    
                    人を食う
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="Address.html">
            
                <a href="Address.html">
            
                    
                    アドレス
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="Meeting.html">
            
                <a href="Meeting.html">
            
                    
                    会議
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="Kaiju.html">
            
                <a href="Kaiju.html">
            
                    
                    かいじゅうの国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="Friends.html">
            
                <a href="Friends.html">
            
                    
                    小児科
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="Pegasus.html">
            
                <a href="Pegasus.html">
            
                    
                    天馬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="RustMagic.html">
            
                <a href="RustMagic.html">
            
                    
                    最後の魔法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="Tomb.html">
            
                <a href="Tomb.html">
            
                    
                    誰が墓をあばいたか
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="Spaceship.html">
            
                <a href="Spaceship.html">
            
                    
                    明日の天気は宇宙船
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="Kijiku.html">
            
                <a href="Kijiku.html">
            
                    
                    クロガネの道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="Takanodai.html">
            
                <a href="Takanodai.html">
            
                    
                    中央線高ノ台行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="Shiso.html">
            
                <a href="Shiso.html">
            
                    
                    紫虎全書
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >煌帝</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x714C;&#x5E1D;">&#x714C;&#x5E1D;</h1>
<p>&#x714C;&#x5E1D; (&#x3053;&#x3046;&#x3066;&#x3044;) &#x306F;&#x56DB;&#x5927;&#x7CBE;&#x970A;&#x3092;&#x5F93;&#x3048;&#x305F;&#x8F1D;&#x3051;&#x308B;&#x738B;&#x3067;&#x3042;&#x308A;&#xFF0C;&#x3053;&#x306E;&#x4E16;&#x3092;&#x904D;&#x304F;&#x7D71;&#x3079;&#x308B;&#x795E;&#x30FB;&#x5927;&#x7A7A;&#x795E; (&#x3060;&#x3044;&#x304F;&#x3046;&#x3057;&#x3093;) &#x306B;&#x552F;&#x4E00;&#x5339;&#x6575;&#x3059;&#x308B;&#x529B;&#x3092;&#x6301;&#x3064;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x5BB9;&#x59FF;&#x306F;&#x4E26;&#x3076;&#x3082;&#x306E;&#x304C;&#x306A;&#x304F;&#xFF0C;&#x307E;&#x305F;&#x305F;&#x304F;&#x9593;&#x306B;&#x7CBE;&#x970A;&#x304C;&#x865C;&#x3068;&#x306A;&#x308B;&#x307B;&#x3069;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3060;&#x304C;&#x714C;&#x5E1D;&#x306F;&#x4E16;&#x3092;&#x6CBB;&#x3081;&#x308B;&#x3053;&#x3068;&#x306B;&#x95A2;&#x5FC3;&#x3092;&#x6301;&#x305F;&#x305A;&#xFF0C;&#x5DF1;&#x304C;&#x7CBE;&#x970A;&#x3068;&#x3068;&#x3082;&#x306B;&#x96E2;&#x5BAE;&#x3067;&#x60A6;&#x697D;&#x306E;&#x65E5;&#x3005;&#x3092;&#x9001;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x529B;&#x306E;&#x6839;&#x6E90;&#x3068;&#x5B58;&#x5206;&#x306B;&#x4EA4;&#x308F;&#x308B;&#x3053;&#x3068;&#x306E;&#x306A;&#x3093;&#x3068;&#x5FC3;&#x5730;&#x826F;&#x3044;&#x3053;&#x3068;&#x304B;&#x3002;  </p>
<p>&#x96E2;&#x5BAE;&#x306F;&#x8AB0;&#x306B;&#x3082;&#x958B;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3060;&#x304C;&#x8AB0;&#x3092;&#x53D7;&#x3051;&#x5165;&#x308C;&#x308B;&#x308F;&#x3051;&#x3067;&#x3082;&#x306A;&#x3044;&#x3002;&#x7CBE;&#x970A;&#x306E;&#x6C17;&#x306B;&#x969C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308C;&#x3070;&#xFF0C;&#x4F55;&#x3092;&#x305B;&#x305A;&#x3068;&#x3082;&#x846C;&#x3089;&#x308C;&#x308B;&#x3002;&#x679C;&#x305F;&#x3057;&#x3066;&#x714C;&#x5E1D;&#x3068;&#x306F;&#x3044;&#x304B;&#x306A;&#x59FF;&#x3067;&#x3042;&#x3063;&#x305F;&#x304B;&#x3002;&#x6642;&#x3068;&#x3068;&#x3082;&#x306B;&#x305D;&#x306E;&#x9854;&#x3084;&#x58F0;&#x3082;&#x5FD8;&#x308C;&#x3089;&#x308C;&#xFF0C;&#x305F;&#x3060;&#x3042;&#x306E;&#x96E2;&#x5BAE;&#x306B;&#x306F;&#x714C;&#x5E1D;&#x304C;&#x66AE;&#x3089;&#x3059;&#xFF0C;&#x3068;&#x3044;&#x3046;&#x8A71;&#x306E;&#x307F;&#x304C;&#x6B8B;&#x3063;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x305D;&#x3053;&#x3078;&#x306E;&#x9053;&#x3082;&#x3084;&#x304C;&#x3066;&#x673D;&#x3061;&#xFF0C;&#x8AB0;&#x3082;&#x8A2A;&#x308C;&#x308B;&#x8005;&#x306F;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x6D41;&#x6D6A;&#x306E;&#x8A69;&#x4EBA;&#x30C1;&#x30EB;&#x306F;&#x3055;&#x3073;&#x308C;&#x305F;&#x9152;&#x5834;&#x3067;&#x305D;&#x3093;&#x306A;&#x8A71;&#x3092;&#x805E;&#x3044;&#x305F;&#x3002;&#x7CBE;&#x970A;&#x306E;&#x6075;&#x307F;&#x306F;&#x7D76;&#x3048;&#x3066;&#x4E45;&#x3057;&#x304F;&#xFF0C;&#x4EBA;&#x3005;&#x306F;&#x9244;&#x306E;&#x529B;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E89;&#x3044;&#x3092;&#x7D9A;&#x3051;&#x306A;&#x304C;&#x3089;&#x3082;&#x6EC5;&#x3073;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x305D;&#x306E;&#x547D;&#x3092;&#x3064;&#x306A;&#x3044;&#x3067;&#x3044;&#x305F;&#x3002;&#x884C;&#x304F;&#x5148;&#x306F;&#x5927;&#x7A7A;&#x795E;&#x30D4;&#x30B7;&#x30C8;&#x30FC;&#x306E;&#x77E5;&#x308B;&#x3068;&#x3053;&#x308D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x3044;&#x3084;&#xFF0C;&#x5F53;&#x7136;&#x77E5;&#x3063;&#x3066;&#x3044;&#x3088;&#x3046;&#x304C;&#xFF0C;&#x3082;&#x306F;&#x3084;&#x71B1;&#x3092;&#x5931;&#x3063;&#x305F;&#x4EBA;&#x3078;&#x306E;&#x8208;&#x5473;&#x3092;&#x306A;&#x304F;&#x3057;&#x305F;&#x306E;&#x3060;&#x308D;&#x3046;&#x3002;&#x305D;&#x308C;&#x306B;&#x5FDC;&#x3058;&#x308B;&#x3088;&#x3046;&#x306B;&#xFF0C;&#x30D4;&#x30B7;&#x30C8;&#x30FC;&#x3092;&#x79F0;&#x3048;&#x308B;&#x6700;&#x5F8C;&#x306E;&#x795E;&#x6BBF;&#x3082;&#x5148;&#x306E;&#x6226;&#x3067;&#x74E6;&#x792B;&#x3078;&#x3068;&#x59FF;&#x3092;&#x5909;&#x3048;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x8840;&#x3068;&#x30D1;&#x30F3;&#x3068;&#x618E;&#x3057;&#x307F;&#x3068;&#x6D99;&#x3068;&#x308F;&#x305A;&#x304B;&#x306A;&#x5E78;&#x305B;&#x3067;&#x306E;&#x307F;&#x7D21;&#x304C;&#x308C;&#x3064;&#x3065;&#x3051;&#x308B;&#x81EA;&#x3089;&#x306E;&#x8A69;&#x306B;&#x30C1;&#x30EB;&#x306F;&#x61A4;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x3042;&#x306E;&#x7D20;&#x6734;&#x306B;&#x81EA;&#x7136;&#x3068;&#x8ABF;&#x548C;&#x3057;&#x305F;&#xFF0C;&#x53E4;&#x5178;&#x306B;&#x306E;&#x307F;&#x6B8B;&#x3055;&#x308C;&#x305F;&#x8A69;&#xFF0C;&#x4ECA;&#x306F;&#x5316;&#x77F3;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x3088;&#x3046;&#x304C;&#x69CB;&#x308F;&#x306A;&#x3044;&#xFF0C;&#x3042;&#x306E;&#x8A60;&#x3080;&#x3060;&#x3051;&#x3067;&#x529B;&#x304C;&#x308F;&#x304F;&#x3088;&#x3046;&#x306A;&#xFF0C;&#x6D3B;&#x529B;&#x3042;&#x3075;&#x308C;&#x308B;&#x8A69;&#xFF0C;&#x305D;&#x308C;&#x3092;&#x751F;&#x307F;&#xFF0C;&#x305D;&#x3057;&#x3066;&#x541F;&#x3058;&#x308B;&#x529B;&#x3092;&#x81EA;&#x8EAB;&#x306B;&#x5BBF;&#x3057;&#x305F;&#x3044;&#x3068;&#x601D;&#x3063;&#x305F;&#x3002;  </p>
<p><br><br><br><br>&#x967D;&#x3082;&#x3055;&#x3055;&#x306C;&#x68D8;&#x306E;&#x68EE;&#xFF0C;&#x8E0F;&#x307F;&#x5916;&#x305B;&#x3070;&#x5948;&#x843D;&#x3078;&#x843D;&#x3061;&#x308B;&#x5D16;&#x3092;&#x7D4C;&#x3066;&#xFF0C;&#x3088;&#x3046;&#x3084;&#x304F;&#x30C1;&#x30EB;&#x306F;&#x714C;&#x5E1D;&#x306E;&#x96E2;&#x5BAE;&#x3078;&#x3068;&#x305F;&#x3069;&#x308A;&#x7740;&#x3044;&#x305F;&#x3002;&#x8352;&#x5EC3;&#x3057;&#x305F;&#x666F;&#x8272;&#x306B;&#x305F;&#x3044;&#x3057;&#xFF0C;&#x5854;&#x306F;&#x7F8E;&#x3057;&#x304F;&#x8F1D;&#x304D;&#x3092;&#x653E;&#x3061;&#xFF0C;&#x3067;&#x304D;&#x305F;&#x5F53;&#x521D;&#x306E;&#x3042;&#x308A;&#x3088;&#x3046;&#x305D;&#x306E;&#x307E;&#x307E;&#x306B;&#x5929;&#x307E;&#x3067;&#x305D;&#x3073;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x89E6;&#x308C;&#x308C;&#x3070;&#x6307;&#x7D0B;&#x304C;&#x6B8B;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#xFF0C;&#x3068;&#x601D;&#x3046;&#x307B;&#x3069;&#x306B;&#x78E8;&#x304B;&#x308C;&#x305F;&#x9580;&#x3092;&#x62BC;&#x3057;&#xFF0C;&#x4E2D;&#x3078;&#x3068;&#x5165;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x304B;&#x3050;&#x308F;&#x3057;&#x3044;&#x9999;&#x308A;&#x3068;&#x6C34;&#x306E;&#x3056;&#x308F;&#x3081;&#x304D;&#x3002;&#x8349;&#x6728;&#x306E;&#x304B;&#x306A;&#x3067;&#x308B;&#x512A;&#x96C5;&#x306A;&#x8ABF;&#x3079;&#x3002;&#x5E83;&#x5927;&#x306A;&#x7A7A;&#x9593;&#x306F;&#x751F;&#x304D;&#x308B;&#x3082;&#x306E;&#x306E;&#x606F;&#x5439;&#x306B;&#x6E80;&#x3061;&#x3042;&#x3075;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x82E5;&#x3005;&#x3057;&#x3055;&#x3068;&#x8276;&#x304B;&#x3057;&#x3055;&#x306E;&#x3044;&#x308A;&#x307E;&#x3058;&#x308B;&#x5727;&#x5012;&#x7684;&#x306A;&#x60C5;&#x666F;&#x3092;&#xFF0C;&#x30C1;&#x30EB;&#x306F;&#x3088;&#x3060;&#x308C;&#x304C;&#x5782;&#x308C;&#x308B;&#x306E;&#x3082;&#x69CB;&#x308F;&#x305A;&#x5168;&#x8EAB;&#x3067;&#x582A;&#x80FD;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;  </p>
<p>&#x300C;&#x8AB0;&#x3058;&#x3083;&#x300D;  </p>
<p>&#x982D;&#x306E;&#x3066;&#x3063;&#x307A;&#x3093;&#x304B;&#x3089;&#x8DB3;&#x306E;&#x5148;&#x307E;&#x3067;&#x4F1D;&#x308F;&#x308B;&#x3088;&#x3046;&#x306A;&#xFF0C;&#x91DD;&#x306E;&#x3088;&#x3046;&#x306B;&#x92ED;&#x3044;&#x58F0;&#x306B;&#xFF0C;&#x30C1;&#x30EB;&#x306F;&#x306F;&#x3063;&#x3068;&#x6211;&#x3092;&#x53D6;&#x308A;&#x623B;&#x3057;&#x305F;&#x3002;&#x4E2D;&#x592E;&#x306E;&#x5929;&#x84CB;&#x306B;&#xFF0C;&#x8584;&#x3044;&#x819C;&#x304C;&#x306A;&#x3073;&#x304D;&#xFF0C;&#x8AB0;&#x304B;&#x306E;&#x59FF;&#x304C;&#x3042;&#x308B;&#x3002;  </p>
<p>&#x56DB;&#x4EBA;&#x306E;&#x795E;&#xFF0C;&#x3044;&#x3084;&#xFF0C;&#x7F8E;&#x3057;&#x304D;&#x7CBE;&#x970A;&#x306B;&#x56F2;&#x307E;&#x308C;&#xFF0C;&#x4F55;&#x304B;&#x304C;&#x5E03;&#x3092;&#x304B;&#x3076;&#x305B;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;  </p>
<p>&#x305D;&#x308C;&#x3092;&#x819D;&#x306B;&#x306E;&#x305B;&#x308B;&#x8005;&#x3002;&#x305F;&#x3060;&#x5BC4;&#x308A;&#x6DFB;&#x3046;&#x8005;&#x3002;&#x305F;&#x304A;&#x3084;&#x304B;&#x306B;&#x624B;&#x3067;&#x4EF0;&#x3050;&#x8005;&#x3002;&#x305D;&#x3057;&#x3066;&#x611B;&#x304A;&#x3057;&#x305D;&#x3046;&#x306B;&#x306A;&#x3067;&#x308B;&#x8005;&#x3002;&#x5E03;&#x306E;&#x4E0B;&#x306B;&#x4F55;&#x304C;&#x3042;&#x308B;&#x306E;&#x304B;&#x306F;&#x660E;&#x3089;&#x304B;&#x3067;&#x3042;&#x308B;&#x3002;  </p>
<p>&#x7CBE;&#x970A;&#x306B;&#x512A;&#x3057;&#x304F;&#x3075;&#x308C;&#x3089;&#x308C;&#x308B;&#x3060;&#x3051;&#x3067;&#xFF0C;&#x307E;&#x305F;&#x5FC3;&#x3042;&#x308B;&#x8A00;&#x8449;&#x3092;&#x304B;&#x3051;&#x3089;&#x308C;&#x308B;&#x3060;&#x3051;&#x3067;&#x81F3;&#x4E0A;&#x306E;&#x5FEB;&#x697D;&#x3068;&#x306A;&#x308B;&#x306E;&#x3060;&#x3002;&#x305D;&#x308C;&#x3092;&#x72EC;&#x308A;&#x5360;&#x3081;&#x3057;&#x3066;&#x3044;&#x308B;&#x69D8;&#x5B50;&#x304C;&#x3042;&#x307E;&#x308A;&#x306B;&#x3082;&#x3046;&#x3089;&#x3084;&#x307E;&#x3057;&#x304F;&#x611F;&#x3058;&#xFF0C;&#x898B;&#x3068;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#xFF0C;&#x7CBE;&#x970A;&#x306E;&#x4E00;&#x67F1;&#x304C;&#x3042;&#x304A;&#x3044;&#x3067;&#x3044;&#x305F;&#x8155;&#x3092;&#x3053;&#x3061;&#x3089;&#x306B;&#x3075;&#x3063;&#x3068;&#x51EA;&#x3044;&#x3060;&#x3002;  </p>
<p>&#x3076;&#x308F;&#x3063;&#x3002;  </p>
<p>&#x6025;&#x306B;&#x4F55;&#x304B;&#x306E;&#x5727;&#x8FEB;&#x611F;&#x304C;&#x8FEB;&#x308A;&#xFF0C;&#x30C1;&#x30EB;&#x306F;&#x58F0;&#x3092;&#x51FA;&#x305B;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x3044;&#x304F;&#x3064;&#x304B;&#x714C;&#x5E1D;&#x306B;&#x53D6;&#x308A;&#x5165;&#x308B;&#x305F;&#x3081;&#x306E;&#x8A00;&#x8449;&#x3092;&#x7528;&#x610F;&#x3057;&#x3066;&#x304D;&#x305F;&#x306F;&#x305A;&#x306A;&#x306E;&#x3060;&#x304C;&#xFF0C;&#x5168;&#x3066;&#x982D;&#x304B;&#x3089;&#x6D88;&#x3048;&#x53BB;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;  </p>
<p>&#x300C;&#x4F55;&#x7528;&#x3058;&#x3083;&#xFF0C;&#x3068;&#x7533;&#x3057;&#x3066;&#x304A;&#x308B;&#x306E;&#x3060;&#x304C;&#xFF0C;&#x305D;&#x3061;&#x306F;&#x53E3;&#x306A;&#x3057;&#x304B;&#x3048;&#x300D;  </p>
<p>&#x300C;&#x3042;&#x2026;&#x300D;&#x304B;&#x305F;&#x304B;&#x305F;&#x3068;&#x9707;&#x3048;&#x308B;&#x3070;&#x304B;&#x308A;&#x3060;&#x3063;&#x305F;&#x304C;&#xFF0C;&#x30AC;&#x30C1;&#x30C3;&#x3068;&#x820C;&#x3092;&#x565B;&#x307F;&#xFF0C;&#x300C;&#x8A69;&#x4EBA;&#x306E;&#x30C1;&#x30EB;&#x3068;&#x7533;&#x3059;&#x3002;&#x965B;&#x4E0B;&#x306B;&#x6211;&#x304C;&#x81EA;&#x6162;&#x306E;&#x8A69;&#x3092;&#x62AB;&#x9732;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#xFF0C;&#x9060;&#x304F;&#x304B;&#x3089;&#x3084;&#x3063;&#x3066;&#x53C2;&#x3063;&#x305F;&#x300D;&#x3068;&#x3088;&#x3046;&#x3084;&#x304F;&#x8A00;&#x8449;&#x3092;&#x767A;&#x3057;&#x305F;&#x3002;&#x3060;&#x304C;&#x305D;&#x308C;&#x306F;&#x3042;&#x307E;&#x308A;&#x306B;&#x3082;&#x7121;&#x7C8B;&#x306A;&#xFF0C;&#x305D;&#x3057;&#x3066;&#x30C1;&#x30EB;&#x306E;&#x672C;&#x5FC3;&#x3092;&#x793A;&#x3057;&#x305F;&#x8A00;&#x8449;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x7CBE;&#x970A;&#x306E;&#x524D;&#x3067;&#x96A0;&#x3057;&#x4E8B;&#x306A;&#x3069;&#x3067;&#x304D;&#x306A;&#x3044;&#x306E;&#x3060;&#x3002;  </p>
<p>&#x300C;&#x965B;&#x4E0B;&#x306F;&#x304A;&#x4F11;&#x307F;&#x306B;&#x306A;&#x3089;&#x308C;&#x3066;&#x304A;&#x308B;&#x300D;&#x5E03;&#x3092;&#x306A;&#x3067;&#x306A;&#x304C;&#x3089;&#x5225;&#x306E;&#x7CBE;&#x970A;&#x304C;&#x8A71;&#x3057;&#x305F;&#x3002;&#x300C;&#x305D;&#x308C;&#x306B;&#x305D;&#x3061;&#x306F;&#x305A;&#x3044;&#x3076;&#x3093;&#x3068;&#x7121;&#x793C;&#x306A;&#x53E3;&#x3092;&#x304D;&#x304F;&#x3088;&#x3046;&#x3058;&#x3083;&#x306A;&#x3002;&#x3053;&#x3053;&#x306B;&#x304A;&#x3089;&#x308C;&#x308B;&#x306E;&#x304C;&#x8AB0;&#x304B;&#x308F;&#x304B;&#x3063;&#x3066;&#x304A;&#x308B;&#x306E;&#x304B;&#x300D;  </p>
<p>&#x300C;&#x8F1D;&#x3051;&#x308B;&#x738B;&#x306E;&#x4E2D;&#x306E;&#x738B;&#xFF0C;&#x592A;&#x967D;&#x306E;&#x5316;&#x8EAB;&#xFF0C;&#x904E;&#x53BB;&#x304B;&#x3089;&#x672A;&#x6765;&#x306E;&#x4E07;&#x7269;&#x5168;&#x3066;&#x3092;&#x7167;&#x3089;&#x3057;&#x3060;&#x3059;&#xFF0C;&#x81F3;&#x4E0A;&#x306E;&#x714C;&#x5E1D;&#x965B;&#x4E0B;&#x3067;&#x3042;&#x3089;&#x305B;&#x3089;&#x308C;&#x307E;&#x3059;&#x300D;  </p>
<p>&#x300C;&#x305D;&#x3046;&#x3058;&#x3083;&#x3002;&#x305D;&#x308C;&#x3092;&#x305D;&#x306E;&#x7A62;&#x308C;&#x305F;&#x53E3;&#x3067;&#x4F55;&#x3092;&#x541F;&#x3058;&#x3088;&#x3046;&#x3068;&#x3044;&#x3046;&#x304B;&#x300D;&#x307E;&#x305F;&#x5225;&#x306E;&#x7CBE;&#x970A;&#x304C;&#x8A71;&#x3057;&#x305F;&#x3002;  </p>
<p>&#x300C;&#x965B;&#x4E0B;&#x304C;&#x96E2;&#x5BAE;&#x306B;&#x304A;&#x304B;&#x304F;&#x308C;&#x306B;&#x306A;&#x3089;&#x308C;&#x3066;&#x304B;&#x3089;&#x306E;&#x4EBA;&#x306E;&#x6B69;&#x307F;&#xFF0C;&#x3053;&#x3053;&#x306B;&#x3044;&#x308B;&#x7686;&#x3005;&#x69D8;&#x306E;&#x307E;&#x3060;&#x898B;&#x306C;&#x666F;&#x8272;&#x3067;&#x3054;&#x3056;&#x3044;&#x307E;&#x3059;&#x300D;  </p>
<p>&#x300C;&#x965B;&#x4E0B;&#x306F;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x306A;&#x3069;&#x53EC;&#x3055;&#x306C;&#x3002;&#x3042;&#x3055;&#x307E;&#x3057;&#x304D;&#x8089;&#x306E;&#x6212;&#x3081;&#x306A;&#x3069;&#x300D;  </p>
<p>&#x3071;&#x305F;&#x3063;&#x3002;  </p>
<p>&#x5E03;&#x304B;&#x3089;&#x4F55;&#x304B;&#x9ED2;&#x3044;&#x3082;&#x306E;&#x304C;&#x5782;&#x308C;&#x305F;&#x3002;&#x300C;&#x965B;&#x4E0B;&#x300D;&#x3042;&#x308F;&#x3066;&#x3066;&#x7CBE;&#x970A;&#x304C;&#x3059;&#x3079;&#x3089;&#x304B;&#x306A;&#x624B;&#x3092;&#x5DEE;&#x3057;&#x51FA;&#x3057;&#x305F;&#x304C;&#xFF0C;&#x4F55;&#x304B;&#x306E;&#x6C17;&#x914D;&#x3092;&#x611F;&#x3058;&#xFF0C;&#x3075;&#x308C;&#x308B;&#x306E;&#x3082;&#x754F;&#x308C;&#x591A;&#x3044;&#x3068;&#x3044;&#x3063;&#x305F;&#x3088;&#x3046;&#x306B;&#x305D;&#x306E;&#x624B;&#x3092;&#x5F15;&#x3063;&#x3053;&#x3081;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x5E03;&#x304B;&#x3089;&#x5782;&#x308C;&#x305F;&#x3082;&#x306E;&#x3002;&#x305D;&#x308C;&#x306F;&#xFF0C;&#x68D2;&#x5207;&#x308C;&#x306E;&#x3088;&#x3046;&#x306A;&#xFF0C;&#x7D30;&#x304F;&#x305F;&#x3060;&#x308C;&#x305F;&#x8155;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x300C;&#x3088;&#x304B;&#x308D;&#x3046;&#xFF0C;&#x305D;&#x3053;&#x306E;&#x8005;&#x3002;&#x965B;&#x4E0B;&#x306B;&#x541F;&#x3058;&#x3066;&#x307F;&#x305B;&#x3088;&#x300D;  </p>
<p>&#x305D;&#x3046;&#x56DB;&#x4EBA;&#x76EE;&#x306E;&#x7CBE;&#x970A;&#x304C;&#x8A00;&#x3046;&#x3068;&#xFF0C;&#x6025;&#x306B;&#x7167;&#x660E;&#x304C;&#x843D;&#x3061;&#x305F;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x3042;&#x305F;&#x308A;&#x304C;&#x6697;&#x95C7;&#x306B;&#x5305;&#x307E;&#x308C;&#x305F;&#x3002;&#x7CBE;&#x970A;&#x3082;&#x59FF;&#x3092;&#x6D88;&#x3057;&#xFF0C;&#x7D14;&#x767D;&#x306E;&#x5E03;&#x3068;&#xFF0C;&#x305D;&#x3053;&#x304B;&#x3089;&#x5782;&#x308C;&#x305F;&#x8155;&#x3060;&#x3051;&#x304C;&#x7167;&#x3089;&#x3057;&#x51FA;&#x3055;&#x308C;&#x305F;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x5149;&#x3092;&#x653E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;  </p>
<p>&#x3053;&#x306E;&#x4E16;&#x754C;&#x306B;&#x306F;&#x3044;&#x307E;&#xFF0C;&#x30C1;&#x30EB;&#x3068;&#x305D;&#x306E;&#x8155;&#x306E;&#x307F;&#x304C;&#x5728;&#x308B;&#x3002;&#x5168;&#x3066;&#x304C;&#x8A66;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;  </p>
<p>&#x30C1;&#x30EB;&#x306F;&#x565B;&#x3093;&#x3060;&#x820C;&#x306E;&#x611F;&#x89E6;&#x3068;&#x5473;&#x3092;&#x78BA;&#x304B;&#x3081;&#x308B;&#x3068;&#xFF0C;&#x606F;&#x3092;&#x5438;&#x3063;&#x3066;&#x8A69;&#x3092;&#x6B4C;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x7CBE;&#x970A;&#x3092;&#x5931;&#x3063;&#x305F;&#x4EBA;&#x3005;&#x306E;&#x56F0;&#x60D1;&#x3002;&#x4E92;&#x3044;&#x306E;&#x6B63;&#x7FA9;&#x3002;&#x4E89;&#x3044;&#x3002;&#x6EC5;&#x3073;&#x3002;&#x304F;&#x3058;&#x3051;&#x306C;&#x5FC3;&#x3002;&#x9244;&#x306E;&#x6642;&#x4EE3;&#x3002;&#x7D76;&#x3048;&#x305A;&#x6D41;&#x308C;&#x308B;&#x8840;&#x3002;&#x6B32;&#x671B;&#x3002;&#x5F8C;&#x6094;&#x3002;&#x82E6;&#x75DB;&#x3002;&#x61FA;&#x6094;&#x3002;&#x306A;&#x304A;&#x751F;&#x307E;&#x308C;&#x308B;&#x5E0C;&#x671B;&#x3002;&#x547D;&#x3002;&#x5E78;&#x305B;&#x3002;&#x305D;&#x3057;&#x3066;&#x6551;&#x3044;&#x3002;  </p>
<p>&#x30C1;&#x30EB;&#x304C;&#x6B4C;&#x3063;&#x305F;&#x306E;&#x306F;&#xFF0C;&#x751F;&#x307E;&#x308C;&#x308B;&#x524D;&#x304B;&#x3089;&#x6545;&#x90F7;&#x3067;&#x306F;&#x6226;&#x4E71;&#x304C;&#x7D76;&#x3048;&#x305A;&#xFF0C;&#x74E6;&#x792B;&#x306E;&#x306A;&#x304B;&#xFF0C;&#x571F;&#x7159;&#x306E;&#x307E;&#x3076;&#x3055;&#x308C;&#x305F;&#x30D1;&#x30F3;&#x3067;&#x98E2;&#x3048;&#x3092;&#x3057;&#x306E;&#x304E;&#x306A;&#x304C;&#x3089;&#x3082;&#xFF0C;&#x306A;&#x304A;&#xFF0C;&#x7DD1;&#x3068;&#x6C34;&#x3068;&#x7B11;&#x9854;&#x306B;&#x3042;&#x3075;&#x308C;&#x305F;&#x6545;&#x90F7;&#xFF0C;&#x305D;&#x308C;&#x306F;&#x8AB0;&#x3082;&#x304C;&#x898B;&#x305F;&#x3053;&#x3068;&#x3082;&#xFF0C;&#x5922;&#x306B;&#x3055;&#x3048;&#x601D;&#x3063;&#x305F;&#x3053;&#x3068;&#x3082;&#x306A;&#x3044;&#xFF0C;&#x672A;&#x6765;&#x3078;&#x306E;&#x9858;&#x3044;&#x3060;&#x3063;&#x305F;&#x3002;  </p>
<p><br><br>&#x3076;&#x308F;&#x3063;&#xFF0C;&#x3068;&#x518D;&#x3073;&#x4F55;&#x304B;&#x306E;&#x8FEB;&#x308B;&#x611F;&#x3058;&#x3068;&#x3068;&#x3082;&#x306B;&#xFF0C;&#x4E16;&#x754C;&#x306F;&#x4E00;&#x77AC;&#x3067;&#x3082;&#x3068;&#x306E;&#x8F1D;&#x304D;&#x3092;&#x53D6;&#x308A;&#x623B;&#x3057;&#x305F;&#x3002;&#x8349;&#x82B1;&#x3082;&#xFF0C;&#x6C34;&#x306E;&#x305B;&#x305B;&#x3089;&#x304E;&#x3082;&#xFF0C;&#x305D;&#x3057;&#x3066;&#x7CBE;&#x970A;&#x3082;&#x3002;&#x305F;&#x3060;&#xFF0C;&#x5782;&#x308C;&#x305F;&#x9ED2;&#x3044;&#x8155;&#x3060;&#x3051;&#x304C;&#x898B;&#x3048;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;  </p>
<p>&#x3075;&#x3068;&#x30C1;&#x30EB;&#x306F;&#x63E1;&#x308A;&#x3057;&#x3081;&#x305F;&#x624B;&#x306E;&#x4E2D;&#x306B;&#x4F55;&#x304B;&#x306E;&#x611F;&#x89E6;&#x3092;&#x304A;&#x307C;&#x3048;&#x305F;&#x3002;&#x624B;&#x5143;&#x3067;&#x958B;&#x304F;&#x3068;&#xFF0C;&#x4E03;&#x8272;&#x306B;&#x5149;&#x308B;&#x5927;&#x304D;&#x306A;&#x5B9D;&#x77F3;&#x304C;&#x3042;&#x308B;&#x3002;  </p>
<p>&#x300C;&#x965B;&#x4E0B;&#x306F;&#x826F;&#x3044;&#x5FC3;&#x5730;&#x3067;&#x3042;&#x3063;&#x305F;&#x305D;&#x3046;&#x3058;&#x3083;&#x3002;&#x305D;&#x308C;&#x306F;&#x8912;&#x7F8E;&#x3058;&#x3083;&#x3002;&#x53D7;&#x3051;&#x3068;&#x308B;&#x304C;&#x3088;&#x3044;&#x300D;  </p>
<p>&#x305D;&#x3046;&#x3057;&#x3066;&#x7CBE;&#x970A;&#x305F;&#x3061;&#x306F;&#x5E03;&#x3092;&#x304B;&#x3076;&#x305B;&#x3089;&#x308C;&#x305F;&#x4F55;&#x304B;&#x306B;&#x8996;&#x7DDA;&#x3092;&#x623B;&#x3057;&#xFF0C;&#x4E8C;&#x5EA6;&#x3068;&#x30C1;&#x30EB;&#x306B;&#x76EE;&#x3092;&#x5411;&#x3051;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;  </p>
<p><br><br>&#x305D;&#x308C;&#x304B;&#x3089;&#x30C1;&#x30EB;&#x306F;&#x793C;&#x3092;&#x8A00;&#x3063;&#x3066;&#x96E2;&#x5BAE;&#x3092;&#x51FA;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x5B9D;&#x77F3;&#x3092;&#x5D16;&#x4E0B;&#x306B;&#x653E;&#x308A;&#xFF0C;&#x304D;&#x3089;&#x3081;&#x304F;&#x5149;&#x304C;&#x5730;&#x306E;&#x5E95;&#x3078;&#x6D88;&#x3048;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;  </p>
<p><br><br><br><br>&#x2013; &#x4E86; &#x2013;  </p>
<p><br><br><br><br>&#x3053;&#x306E;&#x7269;&#x8A9E;&#x306F;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308A;&#xFF0C;&#x5B9F;&#x5728;&#x306E;&#x4EBA;&#x7269;&#x30FB;&#x56E3;&#x4F53;&#x3068;&#x306F;&#x4E00;&#x5207;&#x95A2;&#x4FC2;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;  </p>
<p>Copyright (c) 2018 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa">  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Harrassment.html" class="navigation navigation-prev " aria-label="Previous page: いやがらせ">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Feed.html" class="navigation navigation-next " aria-label="Next page: 人を食う">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"煌帝","level":"1.11","depth":1,"next":{"title":"人を食う","level":"1.12","depth":1,"path":"Feed.md","ref":"Feed.md","articles":[]},"previous":{"title":"いやがらせ","level":"1.10","depth":1,"path":"Harrassment.md","ref":"Harrassment.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Emperor.md","mtime":"2018-08-07T14:02:19.681Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-10T03:50:40.548Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

