
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>人を食う · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Address.html" />
    
    
    <link rel="prev" href="Emperor.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    短編小説集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="WhaleDreams.html">
            
                <a href="WhaleDreams.html">
            
                    
                    くじらの夢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="HeroesCoffin.html">
            
                <a href="HeroesCoffin.html">
            
                    
                    魂の壺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="Hermitcrab.html">
            
                <a href="Hermitcrab.html">
            
                    
                    片鋏のやどかり
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="LastMorthal.html">
            
                <a href="LastMorthal.html">
            
                    
                    最後のモーサル
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="Dragonbone.html">
            
                <a href="Dragonbone.html">
            
                    
                    竜の骨
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="Nonchan.html">
            
                <a href="Nonchan.html">
            
                    
                    のんちゃん
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="InjuredDragon.html">
            
                <a href="InjuredDragon.html">
            
                    
                    傷ついた竜
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="WhiteWorm.html">
            
                <a href="WhiteWorm.html">
            
                    
                    白き虫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="Harrassment.html">
            
                <a href="Harrassment.html">
            
                    
                    いやがらせ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="Emperor.html">
            
                <a href="Emperor.html">
            
                    
                    煌帝
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.12" data-path="Feed.html">
            
                <a href="Feed.html">
            
                    
                    人を食う
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="Address.html">
            
                <a href="Address.html">
            
                    
                    アドレス
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="Meeting.html">
            
                <a href="Meeting.html">
            
                    
                    会議
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="Kaiju.html">
            
                <a href="Kaiju.html">
            
                    
                    かいじゅうの国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="Friends.html">
            
                <a href="Friends.html">
            
                    
                    小児科
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="Pegasus.html">
            
                <a href="Pegasus.html">
            
                    
                    天馬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="RustMagic.html">
            
                <a href="RustMagic.html">
            
                    
                    最後の魔法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="Tomb.html">
            
                <a href="Tomb.html">
            
                    
                    誰が墓をあばいたか
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="Spaceship.html">
            
                <a href="Spaceship.html">
            
                    
                    明日の天気は宇宙船
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="Kijiku.html">
            
                <a href="Kijiku.html">
            
                    
                    クロガネの道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="Takanodai.html">
            
                <a href="Takanodai.html">
            
                    
                    中央線高ノ台行
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >人を食う</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4EBA;&#x3092;&#x98DF;&#x3046;">&#x4EBA;&#x3092;&#x98DF;&#x3046;</h1>
<p>&#x3053;&#x3093;&#x3069;&#x306E;&#x9031;&#x672B;&#x306F;&#x3069;&#x3053;&#x3078;&#x65C5;&#x884C;&#x306B;&#x51FA;&#x304B;&#x3051;&#x3088;&#x3046;&#x304B;&#x3002;&#x305D;&#x3093;&#x306A;&#x6C17;&#x6301;&#x3061;&#x3067;&#x89B3;&#x5149;&#x30AC;&#x30A4;&#x30C9;&#x3092;&#x3081;&#x304F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#xFF0C;&#x300C;&#x30D7;&#x30EC;&#x30A2;&#x30C7;&#x30B9;&#x661F;&#x56E3; C607 &#x300E;&#x4EBA;&#x98DF;&#x3044;&#x661F;&#x300F;&#x3078;&#x306E;&#x65E5;&#x5E30;&#x308A;&#x30C4;&#x30A2;&#x30FC;&#x300D;&#x3068;&#x3044;&#x3046;&#x60C5;&#x5831;&#x304C;&#x76EE;&#x306B;&#x3064;&#x3044;&#x305F;&#x3002;&#x3059;&#x3050;&#x306B;&#x62C5;&#x5F53;&#x8005;&#x3092;&#x547C;&#x3073;&#x51FA;&#x3059;&#x3002;  </p>
<p>&#x300C;&#x3044;&#x3089;&#x3063;&#x3057;&#x3083;&#x3044;&#x307E;&#x305B;&#xFF0C;&#x3053;&#x306E;&#x305F;&#x3073;&#x300D;&#x300C;&#x3053;&#x306E;&#x30D7;&#x30E9;&#x30F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x6559;&#x3048;&#x3066;&#x307B;&#x3057;&#x3044;&#x300D;&#x805E;&#x304D;&#x6163;&#x308C;&#x305F;&#x6328;&#x62F6;&#x3092;&#x3055;&#x3048;&#x304E;&#x308A;&#xFF0C;&#x4EF6;&#x306E;&#x30C4;&#x30A2;&#x30FC;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3088;&#x3046;&#x8981;&#x6C42;&#x3059;&#x308B;&#x3002;  </p>
<p>&#x300C;&#x304A;&#x76EE;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x304A;&#x5BA2;&#x69D8;&#x306E;&#x300D;&#x300C;&#x30B9;&#x30AD;&#x30C3;&#x30D7;!&#x300D;&#x300C;&#x30D7;&#x30EC;&#x30A2;&#x30C7;&#x30B9;&#x661F;&#x56E3;C607&#x306F;&#x6C34;&#x3068;&#x7DD1;&#x306B;&#x56F2;&#x307E;&#x308C;&#x305F;&#x7F8E;&#x3057;&#x3044;&#x666F;&#x89B3;&#x3092;&#x6301;&#x3061;&#x300D;&#x300C;&#x30B9;&#x30AD;&#x30C3;&#x30D7;!&#x300D;&#x300C;&#x306A;&#x304B;&#x3067;&#x3082;&#x6CE8;&#x76EE;&#x3059;&#x3079;&#x304D;&#x306F;&#xFF0C;&#x3053;&#x306E;&#x661F;&#x306B;&#x306F;&#x30DB;&#x30E2;&#x30B5;&#x30D4;&#x30A8;&#x30F3;&#x30B9;&#x30FB;&#x30B5;&#x30D4;&#x30A8;&#x30F3;&#x30B9;&#x3092;&#x80A5;&#x80B2;&#x3057;&#x3066;&#x98DF;&#x3059;&#x3068;&#x3044;&#x3046;&#x7279;&#x7570;&#x306A;&#x6587;&#x5316;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3067;&#x3054;&#x3056;&#x3044;&#x307E;&#x3057;&#x3087;&#x3046;&#x3002;&#x53E4;&#x304F;&#x304B;&#x3089;SF&#x4F5C;&#x54C1;&#x306E;&#x821E;&#x53F0;&#x3068;&#x3057;&#x3066;&#x3082;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#xFF0C;&#x308F;&#x304C;&#x56FD;&#x3068;&#x56FD;&#x4EA4;&#x3092;&#x7D50;&#x3093;&#x3067;&#x4EE5;&#x6765;&#xFF0C;&#x5B9A;&#x671F;&#x4FBF;&#x3092;&#x5229;&#x7528;&#x3057;&#x305F;&#x89B3;&#x5149;&#x30C4;&#x30A2;&#x30FC;&#x304C;&#x4F01;&#x753B;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x300D;  </p>
<p>&#x300C;&#x7279;&#x7570;&#x306A;&#x6587;&#x5316;&#xFF1F;&#x4EBA;&#x3092;&#x98DF;&#x3046;&#x3053;&#x3068;&#x304C;&#xFF1F;&#x300D;&#x300C;&#x306F;&#x3044;&#x3002;&#x98DF;&#x7528;&#x3068;&#x3057;&#x3066;&#x30DB;&#x30E2;&#x30B5;&#x30D4;&#x30A8;&#x30F3;&#x30B9;&#x30FB;&#x30B5;&#x30D4;&#x30A8;&#x30F3;&#x30B9;&#x3092;&#x80B2;&#x3066;&#x308B;&#x3068;&#x3044;&#x3046;&#x6587;&#x5316;&#x306F;&#x6570;&#x3042;&#x308B;&#x661F;&#x306E;&#x306A;&#x304B;&#x3067;&#x3082;&#x73CD;&#x3057;&#x304F;&#x300D;  </p>
<p>&#x30AC;&#x30A4;&#x30C9;&#x306F;&#x305D;&#x306E;&#x5F8C;&#x3082;&#x69D8;&#x3005;&#x306A;&#x6620;&#x50CF;&#x3092;&#x7528;&#x3044;&#x3066;&#x9577;&#x3005;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x305F;&#x304C;&#xFF0C;&#x3044;&#x3063;&#x3053;&#x3046;&#x306B;&#x7406;&#x89E3;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x76F4;&#x63A5;&#x4EBA;&#x306E;&#x8089;&#x3092;&#x98DF;&#x308F;&#x306A;&#x3044;&#x3060;&#x3051;&#x3067;&#xFF0C;&#x5171;&#x98DF;&#x3044;&#x306A;&#x3093;&#x3066;&#x3044;&#x304F;&#x3089;&#x3067;&#x3082;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3002;&#x4EBA;&#x3092;&#x98DF;&#x3044;&#x7269;&#x306B;&#x3059;&#x308B;&#xFF0C;&#x306A;&#x3093;&#x3066;&#x6163;&#x7528;&#x53E5;&#x306F;&#x4ECA;&#x3067;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3057;&#xFF0C;&#x53E4;&#x304F;&#x306F;&#x30B4;&#x30DE;&#x306E;&#x6CB9;&#x3068;&#x767E;&#x59D3;&#x306F;&#x7D5E;&#x308B;&#x307B;&#x3069;&#x4F55;&#x3068;&#x3084;&#x3089;&#xFF0C;&#x306A;&#x3093;&#x3066;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x307B;&#x3069;&#x3060;&#x3002;&#x3082;&#x3057;&#x3084;&#x79C1;&#x304C;&#x77E5;&#x3089;&#x306A;&#x3044;&#x3060;&#x3051;&#x3067;&#xFF0C;&#x3088;&#x305D;&#x3067;&#x306F;&#x79C1;&#x305F;&#x3061;&#x306E;&#x661F;&#x3082;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x304A;&#x304B;&#x3057;&#x306A;&#x661F;&#x3068;&#x601D;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;  </p>
<p>&#x305D;&#x3046;&#x306F;&#x3044;&#x3063;&#x3066;&#x3082;&#x79C1;&#x304C;&#x4EBA;&#x98DF;&#x3044;&#x661F;&#xFF0C;&#x3068;&#x3044;&#x3046;&#x90E8;&#x5206;&#x306B;&#x9B45;&#x304B;&#x308C;&#x305F;&#x306E;&#x306F;&#x9593;&#x9055;&#x3044;&#x306A;&#x3044;&#x3002;&#x79C1;&#x306F;&#x30AC;&#x30A4;&#x30C9;&#x306E;&#x8A73;&#x7D30;&#x306A;&#x8AAC;&#x660E;&#x3092;&#x4E00;&#x6C17;&#x306B;&#x7701;&#x304D;&#xFF0C;&#x30AF;&#x30FC;&#x30DD;&#x30F3;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x683C;&#x5B89;&#x3067;&#x5E2D;&#x3092;&#x62BC;&#x3055;&#x3048;&#x305F;&#x3002;&#x307E;&#x305F;&#x7DCA;&#x6025;&#x6642;&#x306B;&#x6B7B;&#x4EA1;&#x3057;&#x3066;&#x3082;&#x5E73;&#x6C17;&#x306A;&#x3088;&#x3046;&#xFF0C;&#x8907;&#x88FD;&#x4FDD;&#x967A;&#x306B;&#x3082;&#x52A0;&#x5165;&#x3057;&#x3066;&#x304A;&#x3044;&#x305F;&#x3002;&#x6700;&#x8FD1;&#x306F;&#x3053;&#x306E;&#x4FDD;&#x967A;&#x3092;&#x6E0B;&#x3063;&#x3066;&#x672C;&#x5F53;&#x306B;&#x6B7B;&#x3093;&#x3067;&#x3057;&#x307E;&#x3046;&#x8005;&#x304C;&#x3042;&#x3068;&#x3092;&#x305F;&#x305F;&#x305A;&#xFF0C;&#x653F;&#x5E9C;&#x5916;&#x4EA4;&#x90E8;&#x9580;&#x3067;&#x3082;&#x65C5;&#x884C;&#x524D;&#x306B;&#x52A0;&#x5165;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x5F37;&#x304F;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;  </p>
<p><br><br>&#x4EBA;&#x98DF;&#x3044;&#x661F;&#x304C;&#x3069;&#x308C;&#x307B;&#x3069;&#x306E;&#x8DDD;&#x96E2;&#x306B;&#x3042;&#x308B;&#x306E;&#x304B;&#x306F;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x304C;&#xFF0C;&#x4F53;&#x611F;&#x3067;&#x306F;&#x4E8C;&#x6642;&#x9593;&#x307B;&#x3069;&#x3067;&#x5230;&#x7740;&#x3057;&#x305F;&#x3002;&#x306A;&#x308B;&#x307B;&#x3069;&#xFF0C;&#x79C1;&#x305F;&#x3061;&#x306E;&#x661F;&#x306B;&#x3082;&#x8CA0;&#x3051;&#x306A;&#x3044;&#x304F;&#x3089;&#x3044;&#xFF0C;&#x7A7A;&#x6C17;&#x304C;&#x304D;&#x308C;&#x3044;&#x3060;&#x3002;&#x7A7A;&#x3082;&#x9752;&#x304F;&#xFF0C;&#x307E;&#x308B;&#x3067;&#x79C1;&#x305F;&#x3061;&#x306E;&#x661F;&#x306E;&#x3088;&#x3046;&#x306A;&#x2026;&#x3002;&#x3093;&#xFF1F;&#x3053;&#x308C;&#x3067;&#x306F;&#x65C5;&#x884C;&#x306B;&#x6765;&#x305F;&#x7532;&#x6590;&#x304C;&#x306A;&#x3044;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3002;&#x4EBA;&#x98DF;&#x3044;&#x661F;&#x305F;&#x308B;&#x6240;&#x4EE5;&#x3092;&#x582A;&#x80FD;&#x3057;&#x306A;&#x304F;&#x3066;&#x306F;&#x3002;  </p>
<p>&#x79C1;&#x305F;&#x3061;&#x306E;&#x661F;&#x3067;&#x306F;&#x73FE;&#x5728;&#x4EBA;&#x98DF;&#x3044;&#x306F;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x306B;&#x5F15;&#x304D;&#x63DB;&#x3048;&#xFF0C;&#x3053;&#x306E;&#x661F;&#x3067;&#x306F;&#x81F3;&#x308B;&#x3068;&#x3053;&#x308D;&#x306B;&#x4EBA;&#x578B;&#x2026;&#x5931;&#x793C;&#xFF0C;&#x4EBA;&#x578B;&#x306A;&#x3093;&#x3066;&#x8A00;&#x3044;&#x65B9;&#xFF0C;&#x3053;&#x306E;&#x524D;&#x3082;&#x30DD;&#x30EA;&#x30C6;&#x30A3;&#x30AB;&#x30EB;&#x30B3;&#x30EC;&#x30AF;&#x30C8;&#x30CD;&#x30B9;&#x306B;&#x53CD;&#x3059;&#x308B;&#x3068;&#x6CE8;&#x610F;&#x3055;&#x308C;&#x305F;&#x3070;&#x304B;&#x308A;&#x3060;&#x3063;&#x305F;&#x3002;&#x3068;&#x306B;&#x304B;&#x304F;&#xFF0C;&#x4EBA;&#x98DF;&#x3044;&#x306E;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x3059;&#x770B;&#x677F;&#x304C;&#x7ACB;&#x3061;&#x4E26;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x661F;&#x3067;&#x306F;&#x91CD;&#x8981;&#x306A;&#x89B3;&#x5149;&#x8CC7;&#x6E90;&#x306A;&#x306E;&#x3060;&#x308D;&#x3046;&#x3002;  </p>
<p>&#x3046;&#x30FC;&#x3080;&#xFF0C;&#x3053;&#x3053;&#x3078;&#x6765;&#x305F;&#x306E;&#x306F;&#x9593;&#x9055;&#x3044;&#x3060;&#x3063;&#x305F;&#x304B;&#xFF0C;&#x3068;&#x79C1;&#x306F;&#x5C11;&#x3057;&#x5F8C;&#x6094;&#x3057;&#x305F;&#x3002;&#x79C1;&#x306E;&#x3088;&#x3046;&#x306B;&#x4EBA;&#x98DF;&#x3044;&#x306B;&#x8208;&#x5473;&#x306E;&#x3042;&#x308B;&#x8005;&#x304C;&#x591A;&#x304F;&#x8A2A;&#x308C;&#x308B;&#x307B;&#x3069;&#xFF0C;&#x3053;&#x306E;&#x661F;&#x3067;&#x3088;&#x308A;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x304C;&#x98DF;&#x7528;&#x306B;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x305D;&#x308C;&#x306F;&#x3053;&#x306E;&#x661F;&#x3067;&#x3082;&#x554F;&#x984C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x3060;&#x3002;&#x3064;&#x307E;&#x308A;&#xFF0C;&#x4EBA;&#x3092;&#x98DF;&#x3046;&#x306E;&#x306F;&#x6B8B;&#x9177;&#x3060;&#x304B;&#x3089;&#x3084;&#x3081;&#x308D;&#xFF0C;&#x3068;&#x6297;&#x8B70;&#x3059;&#x308B;&#x81EA;&#x79F0;&#x4EBA;&#x6A29;&#x56E3;&#x4F53;&#x3068;&#xFF0C;&#x98DF;&#x304A;&#x3046;&#x3068;&#x3057;&#x3066;&#x3084;&#x3063;&#x3066;&#x304F;&#x308B;&#x306E;&#x306F;&#x304A;&#x524D;&#x3089;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#xFF0C;&#x3068;&#x53CD;&#x767A;&#x3057;&#x306A;&#x304C;&#x3089;&#x3082;&#x7E41;&#x76DB;&#x3092;&#x7D9A;&#x3051;&#x308B;&#x5730;&#x5143;&#x3068;&#x306E;&#x5BFE;&#x7ACB;&#x3067;&#x3042;&#x308B;&#x3002;&#x79C1;&#x3068;&#x3057;&#x3066;&#x306F;&#xFF0C;&#x3053;&#x3093;&#x306A;&#x3068;&#x3053;&#x308D;&#x3067;&#x4EBA;&#x98DF;&#x3044;&#x306B;&#x53CD;&#x5BFE;&#x3059;&#x308B;&#x304F;&#x3089;&#x3044;&#x306A;&#x3089;&#xFF0C;&#x4E0B;&#x3063;&#x7AEF;&#x3092;&#x3069;&#x308C;&#x3060;&#x3051;&#x4F7F;&#x3044;&#x6F70;&#x3057;&#x3066;&#x3082;&#x304A;&#x548E;&#x3081;&#x306A;&#x3057;&#x306E;&#x4E0A;&#x306B;&#x6587;&#x53E5;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3082;&#x8A00;&#x3063;&#x3066;&#x3082;&#x3089;&#x3044;&#x305F;&#x3044;&#x3082;&#x306E;&#x306A;&#x306E;&#x3060;&#x304C;&#x3002;  </p>
<p>&#x3044;&#x304B;&#x3093;&#x3044;&#x304B;&#x3093;&#x3002;&#x3053;&#x3093;&#x306A;&#x3068;&#x3053;&#x308D;&#x3067;&#x65E5;&#x5E38;&#x3092;&#x5F15;&#x304D;&#x305A;&#x3063;&#x3066;&#x3069;&#x3046;&#x3059;&#x308B;&#x306E;&#x3060;&#x3002;&#x305B;&#x3063;&#x304B;&#x304F;&#x65C5;&#x884C;&#x306B;&#x6765;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3002;&#x306F;&#x3084;&#x304F;&#x3053;&#x3053;&#x3067;&#x3057;&#x304B;&#x5473;&#x308F;&#x3048;&#x306A;&#x3044;&#x6599;&#x7406;&#x3092;&#x697D;&#x3057;&#x3080;&#x3053;&#x3068;&#x3068;&#x3057;&#x3088;&#x3046;&#x3002;  </p>
<p><br><br>&#x79C1;&#x306F;&#x611B;&#x7528;&#x306E;&#x4F1A;&#x54E1;&#x5236;&#x96A0;&#x308C;&#x5BB6;&#x691C;&#x7D22;&#x30C4;&#x30FC;&#x30EB;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#xFF0C;&#x5730;&#x5143;&#x884C;&#x304D;&#x3064;&#x3051;&#x306E;&#x5E97;&#x3092;&#x63A2;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x306F;&#x8DEF;&#x5730;&#x88CF;&#x306E;&#x6C11;&#x5BB6;&#x306E;&#x3088;&#x3046;&#x306B;&#x4F47;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x3055;&#x3073;&#x308C;&#x305F;&#x69D8;&#x5B50;&#x306F;&#x8868;&#x306E;&#x8CD1;&#x308F;&#x3044;&#x3068;&#x306F;&#x5BFE;&#x7167;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;  </p>
<p>&#x96F0;&#x56F2;&#x6C17;&#x306F;&#x5341;&#x5206;&#x3060;&#x3002;&#x79C1;&#x306F;&#x4ECA;&#x3068;&#x306A;&#x3063;&#x3066;&#x306F;&#x73CD;&#x3057;&#x3044;&#xFF0C;&#x624B;&#x52D5;&#x306E;&#x6238;&#x3092;&#x958B;&#x3051;&#x3066;&#x4E2D;&#x306B;&#x547C;&#x3073;&#x304B;&#x3051;&#x305F;&#x3002;  </p>
<p>&#x300C;&#x3059;&#x307F;&#x307E;&#x305B;&#x3093;&#x3002;&#x3053;&#x3053;&#x3067;&#x4EBA;&#x98DF;&#x3044;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x6765;&#x305F;&#x3093;&#x3067;&#x3059;&#x304C;&#x300D;  </p>
<p>&#x8AB0;&#x3082;&#x3044;&#x306A;&#x3044;&#x306E;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x304C;&#x5834;&#x6240;&#x306F;&#x5408;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x79C1;&#x306F;&#x3082;&#x3046;&#x4E00;&#x5EA6;&#x547C;&#x3073;&#x304B;&#x3051;&#x305F;&#x3002;  </p>
<p>&#x305D;&#x3046;&#x3057;&#x3066;&#x8DB3;&#x3092;&#x8E0F;&#x307F;&#x5165;&#x308C;&#x305F;&#x9014;&#x7AEF;&#xFF0C;&#x5F8C;&#x308D;&#x306E;&#x6238;&#x304C;&#x30D4;&#x30B7;&#x30E3;&#x30EA;&#x3068;&#x7DE0;&#x307E;&#x308B;&#x3002;&#x6642;&#x9593;&#x3092;&#x304A;&#x304B;&#x305A;&#xFF0C;&#x5965;&#x304B;&#x3089;&#x305E;&#x308D;&#x305E;&#x308D;&#x3068;&#xFF0C;&#x3053;&#x306E;&#x661F;&#x306E;&#x4F4F;&#x6C11;&#x3067;&#x3042;&#x308D;&#x3046;&#x898B;&#x6163;&#x308C;&#x306C;&#x8005;&#x9054;&#x304C;&#x73FE;&#x308C;&#x305F;&#x3002;  </p>
<p>&#x300C;&#x3048;&#x3048;&#xFF0C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3088;&#x3002;&#x3053;&#x3053;&#x3067;&#x672C;&#x5F53;&#x306E;&#x4EBA;&#x98DF;&#x3044;&#x304C;&#x306D;&#x300D;&#x305D;&#x3046;&#x8A00;&#x3063;&#x3066;&#x4E00;&#x4EBA;&#x304C;&#x8B0E;&#x306E;&#x5668;&#x5177;&#x3092;&#x53D6;&#x308A;&#x51FA;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#xFF0C;&#x5203;&#x7269;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;&#x306A;&#x3093;&#x3068;&#x91CE;&#x86EE;&#x306A;&#x3002;  </p>
<p>&#x300C;&#x3069;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x3060;&#x300D;  </p>
<p>&#x300C;&#x306A;&#x3042;&#x306B;&#xFF0C;&#x3053;&#x306E;&#x661F;&#x306E;&#x4EBA;&#x9593;&#x306F;&#x3068;&#x3063;&#x304F;&#x306B;&#x98DF;&#x3044;&#x3064;&#x304F;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3093;&#x3067;&#x306D;&#x300D;  </p>
<p>&#x300C;&#x3058;&#x3083;&#x3042;&#x3042;&#x306E;&#x305F;&#x304F;&#x3055;&#x3093;&#x306E;&#x770B;&#x677F;&#x306F;&#x4F55;&#x3060;&#x300D;  </p>
<p>&#x300C;&#x77E5;&#x3089;&#x306A;&#x3044;&#x306E;&#x304B;&#x306D;&#x3002;&#x98A8;&#x5473;&#x3092;&#x518D;&#x73FE;&#x3057;&#x305F;&#x3060;&#x3051;&#x306E;&#x30CB;&#x30BB;&#x30E2;&#x30F3;&#x3060;&#x3088;&#x3002;&#x3042;&#x3093;&#x305F;&#x304C;&#x3069;&#x3053;&#x3067;&#x77E5;&#x3063;&#x305F;&#x304B;&#x77E5;&#x3089;&#x306A;&#x3044;&#x304C;&#xFF0C;&#x3053;&#x3053;&#x306F;&#x672C;&#x7269;&#x306E;&#x4EBA;&#x98DF;&#x3044;&#x304C;&#x3067;&#x304D;&#x308B;&#x6570;&#x5C11;&#x306A;&#x3044;&#x5E97;&#x3063;&#x3066;&#x3053;&#x3068;&#x3055;&#x300D;  </p>
<p>&#x305D;&#x3046;&#x3002;&#x3053;&#x306E;&#x661F;&#x306E;&#x4EBA;&#x98DF;&#x3044;&#x306F;&#xFF0C;&#x80A5;&#x80B2;&#x3068;&#x306F;&#x540D;&#x3070;&#x304B;&#x308A;&#x306E;&#x7121;&#x8A08;&#x753B;&#x306A;&#x4E71;&#x7372;&#x306B;&#x3088;&#x3063;&#x3066;&#x6D88;&#x6EC5;&#x3057;&#xFF0C;&#x4ECA;&#x3084;&#x3053;&#x3046;&#x3057;&#x305F;&#x4EBA;&#x3055;&#x3089;&#x3044;&#x306E;&#x3088;&#x3046;&#x306A;&#x9055;&#x6CD5;&#x306A;&#x3084;&#x308A;&#x65B9;&#x3067;&#x306E;&#x307F;&#x751F;&#x304D;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x8868;&#x306E;&#x5E97;&#x3067;&#x51FA;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x672C;&#x7269;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x98DF;&#x3057;&#x305F;&#x3053;&#x3068;&#x306E;&#x306A;&#x3044;&#x7121;&#x77E5;&#x306A;&#x8005;&#x306B;&#xFF0C;&#x30CB;&#x30BB;&#x30E2;&#x30CE;&#x3092;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3002;&#x3082;&#x3057;&#x304F;&#x306F;&#x305D;&#x308C;&#x3092;&#x7406;&#x89E3;&#x3057;&#x305F;&#x3046;&#x3048;&#x3067;&#x5473;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x8005;&#x3082;&#x3044;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;  </p>
<p>&#x305D;&#x3057;&#x3066;&#x96A0;&#x308C;&#x5BB6;&#x691C;&#x7D22;&#x30C4;&#x30FC;&#x30EB;&#x306E;&#x60C5;&#x5831;&#x306F;&#x6B63;&#x3057;&#x304F;&#xFF0C;&#x79C1;&#x304C;&#x4ECA;&#x3044;&#x308B;&#x3053;&#x306E;&#x5E97;&#x3053;&#x305D;&#x304C;&#xFF0C;&#x672C;&#x7269;&#x306E;&#x4EBA;&#x98DF;&#x3044;&#x304C;&#x3067;&#x304D;&#x308B;&#x5730;&#x5143;&#x884C;&#x304D;&#x3064;&#x3051;&#x306E;&#x5834;&#x6240;&#xFF0C;&#x3068;&#x3044;&#x3046;&#x308F;&#x3051;&#x3060;&#x3002;&#x305F;&#x3060;&#x3057;&#xFF0C;&#x4ECA;&#x65E5;&#x306E;&#x98DF;&#x6750;&#x306B;&#x9078;&#x3070;&#x308C;&#x305F;&#x306E;&#x306F;&#xFF0C;&#x3069;&#x3046;&#x3084;&#x3089;&#x79C1;&#x306E;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;  </p>
<p>&#x300C;&#x6B8B;&#x5FF5;&#x3060;&#x3002;&#x672C;&#x5F53;&#x306E;&#x4EBA;&#x98DF;&#x3044;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x601D;&#x3063;&#x305F;&#x306E;&#x3060;&#x304C;&#x300D;&#x79C1;&#x306F;&#x305F;&#x3081;&#x606F;&#x3092;&#x3064;&#x3044;&#x305F;&#x3002;  </p>
<p>&#x79C1;&#x304C;&#x5168;&#x304F;&#x3046;&#x308D;&#x305F;&#x3048;&#x306A;&#x3044;&#x306E;&#x3067;&#xFF0C;&#x76F8;&#x624B;&#x306F;&#x4E0D;&#x601D;&#x8B70;&#x304C;&#x308B;&#x3002;  </p>
<p>&#x69CB;&#x308F;&#x305A;&#x79C1;&#x306F;&#x4E0A;&#x7740;&#x3092;&#x8131;&#x304E;&#xFF0C;&#x9280;&#x8272;&#x306B;&#x5149;&#x308B;&#x6A5F;&#x68B0;&#x306E;&#x8EAB;&#x4F53;&#x3092;&#x898B;&#x305B;&#x305F;&#x3002;  </p>
<p><br><br><br><br>&#x2013; &#x4E86; &#x2013;  </p>
<p><br><br><br><br>&#x3053;&#x306E;&#x7269;&#x8A9E;&#x306F;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308A;&#xFF0C;&#x5B9F;&#x5728;&#x306E;&#x4EBA;&#x7269;&#x30FB;&#x56E3;&#x4F53;&#x3068;&#x306F;&#x4E00;&#x5207;&#x95A2;&#x4FC2;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;  </p>
<p>Copyright (c) 2018 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa">  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Emperor.html" class="navigation navigation-prev " aria-label="Previous page: 煌帝">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Address.html" class="navigation navigation-next " aria-label="Next page: アドレス">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"人を食う","level":"1.12","depth":1,"next":{"title":"アドレス","level":"1.13","depth":1,"path":"Address.md","ref":"Address.md","articles":[]},"previous":{"title":"煌帝","level":"1.11","depth":1,"path":"Emperor.md","ref":"Emperor.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Feed.md","mtime":"2018-07-27T22:50:56.370Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-03T17:08:17.273Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

