
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>小児科 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Pegasus.html" />
    
    
    <link rel="prev" href="Kaiju.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    短編小説集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="WhaleDreams.html">
            
                <a href="WhaleDreams.html">
            
                    
                    くじらの夢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="HeroesCoffin.html">
            
                <a href="HeroesCoffin.html">
            
                    
                    魂の壺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="Hermitcrab.html">
            
                <a href="Hermitcrab.html">
            
                    
                    片鋏のやどかり
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="LastMorthal.html">
            
                <a href="LastMorthal.html">
            
                    
                    最後のモーサル
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="Dragonbone.html">
            
                <a href="Dragonbone.html">
            
                    
                    竜の骨
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="Nonchan.html">
            
                <a href="Nonchan.html">
            
                    
                    のんちゃん
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="InjuredDragon.html">
            
                <a href="InjuredDragon.html">
            
                    
                    傷ついた竜
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="WhiteWorm.html">
            
                <a href="WhiteWorm.html">
            
                    
                    白き虫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="Harrassment.html">
            
                <a href="Harrassment.html">
            
                    
                    いやがらせ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="Emperor.html">
            
                <a href="Emperor.html">
            
                    
                    煌帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="Feed.html">
            
                <a href="Feed.html">
            
                    
                    人を食う
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="Address.html">
            
                <a href="Address.html">
            
                    
                    アドレス
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="Meeting.html">
            
                <a href="Meeting.html">
            
                    
                    会議
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="Kaiju.html">
            
                <a href="Kaiju.html">
            
                    
                    かいじゅうの国
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.16" data-path="Friends.html">
            
                <a href="Friends.html">
            
                    
                    小児科
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="Pegasus.html">
            
                <a href="Pegasus.html">
            
                    
                    天馬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="RustMagic.html">
            
                <a href="RustMagic.html">
            
                    
                    最後の魔法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="Tomb.html">
            
                <a href="Tomb.html">
            
                    
                    誰が墓をあばいたか
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="Spaceship.html">
            
                <a href="Spaceship.html">
            
                    
                    明日の天気は宇宙船
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="Kijiku.html">
            
                <a href="Kijiku.html">
            
                    
                    クロガネの道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="Takanodai.html">
            
                <a href="Takanodai.html">
            
                    
                    中央線高ノ台行
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >小児科</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5C0F;&#x5150;&#x79D1;">&#x5C0F;&#x5150;&#x79D1;</h1>
<p>&#x30DE;&#x30B3;&#x30C8;&#x304C;&#x98A8;&#x90AA;&#x3092;&#x3072;&#x3044;&#x3066;&#x5C0F;&#x5150;&#x79D1;&#x306B;&#x3084;&#x3063;&#x3066;&#x304F;&#x308B;&#x3068;&#xFF0C;&#x53CB;&#x4EBA;&#x306E;&#x30DF;&#x30CE;&#x30EB;&#x304C;&#x5F85;&#x5408;&#x5BA4;&#x306B;&#x5EA7;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x8A3A;&#x5BDF;&#x5238;&#x3092;&#x51FA;&#x3057;&#x306A;&#x304C;&#x3089;&#x4E2D;&#x3092;&#x306A;&#x304C;&#x3081;&#x308B;&#x3068;&#xFF0C;&#x89AA;&#x5B50;&#x9023;&#x308C;&#x3058;&#x3083;&#x306A;&#x3044;&#x306E;&#x306F;&#x81EA;&#x5206;&#x3060;&#x3051;&#x306E;&#x3088;&#x3046;&#x3060;&#x3002;  </p>
<p>&#x30DF;&#x30CE;&#x30EB;&#x306E;&#x5411;&#x304B;&#x3044;&#x306E;&#x6905;&#x5B50;&#x306B;&#x8170;&#x639B;&#x3051;&#xFF0C;&#x30DE;&#x30D5;&#x30E9;&#x30FC;&#x3068;&#x4E0A;&#x7740;&#x3092;&#x5916;&#x3059;&#x3002;  </p>
<p>&#x300C;&#x30DE;&#x30B3;&#x30C8;&#x306F;&#xFF0C;&#x30AB;&#x30BC;&#xFF1F;&#x300D;&#x30DF;&#x30CE;&#x30EB;&#x304C;&#x666E;&#x6BB5;&#x3068;&#x540C;&#x3058;&#x304B;&#x3059;&#x308C;&#x305F;&#x58F0;&#x3067;&#x805E;&#x3044;&#x305F;&#x3002;&#x300C;&#x3046;&#x3093;&#x3002;&#x3042;&#x307E;&#x308A;&#x3057;&#x3083;&#x3079;&#x308B;&#x3068;&#x3046;&#x3064;&#x308B;&#x304B;&#x3082;&#x3088;&#x300D;&#x300C;&#x3084;&#x3060;&#x3042;&#x300D;  </p>
<p>&#x30DF;&#x30CE;&#x30EB;&#x3068;&#x6BCD;&#x89AA;&#xFF0C;&#x4E8C;&#x4EBA;&#x304C;&#x7B11;&#x3046;&#x3002;&#x3051;&#x308C;&#x3069;&#x3082;&#x30DE;&#x30B3;&#x30C8;&#x306F;&#x7121;&#x8868;&#x60C5;&#x3060;&#x3002;  </p>
<p>&#x30DE;&#x30B3;&#x30C8;&#x306F;&#x30DF;&#x30CE;&#x30EB;&#x304C;&#x4F11;&#x3080;&#x305F;&#x3073;&#xFF0C;&#x30D7;&#x30EA;&#x30F3;&#x30C8;&#x3092;&#x5C4A;&#x3051;&#x306B;&#x884C;&#x304F;&#x3002;&#x3044;&#x3064;&#x3082;&#x30DF;&#x30CE;&#x30EB;&#x306E;&#x6BCD;&#x304C;&#x51FA;&#x8FCE;&#x3048;&#x308B;&#x3002;&#x30DE;&#x30B3;&#x30C8;&#x306F;&#x304A;&#x304B;&#x3048;&#x308A;&#x3068;&#x8A00;&#x308F;&#x308C;&#x305F;&#x8A18;&#x61B6;&#x304C;&#x306A;&#x3044;&#x3002;&#x660E;&#x304B;&#x308A;&#x306E;&#x3064;&#x3044;&#x305F;&#x81EA;&#x5B85;&#x306B;&#x5E30;&#x3063;&#x305F;&#x3053;&#x3068;&#x3082;&#x306A;&#x3044;&#x3002;  </p>
<p>&#x30DF;&#x30CE;&#x30EB;&#x306F;&#x8EAB;&#x4F53;&#x304C;&#x5F31;&#x3044;&#x3002;&#x982D;&#x3082;&#x3002;&#x30DE;&#x30B3;&#x30C8;&#x306F;&#x904B;&#x52D5;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x587E;&#x3067;&#x306E;&#x6210;&#x7E3E;&#x3082;&#x826F;&#x3044;&#x3002;  </p>
<p><br><br>&#x30DF;&#x30CE;&#x30EB;&#x306E;&#x624B;&#x3092;&#x6BCD;&#x304C;&#x306B;&#x304E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x3092;&#x898B;&#x306A;&#x304C;&#x3089;&#x30DE;&#x30B3;&#x30C8;&#x306F;&#x305F;&#x305A;&#x306D;&#x305F;&#x3002;&#x300C;&#x30DF;&#x30CE;&#x306F;&#x3069;&#x3046;&#x3057;&#x3066;&#x3053;&#x3053;&#x306B;&#x3044;&#x308B;&#x306E;&#x300D;&#x300C;&#x30DF;&#x30CE;&#x30EB;&#x306F;&#x306D;&#xFF0C;&#x30A2;&#x30EC;&#x30EB;&#x30AE;&#x30FC;&#x306A;&#x306E;&#x3002;&#x30DE;&#x30B3;&#x30C8;&#x304F;&#x3093;&#x306F;&#x77E5;&#x3063;&#x3066;&#x308B;&#xFF1F;&#x30A2;&#x30EC;&#x30EB;&#x30AE;&#x30FC;&#x300D;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x6BCD;&#x304C;&#x7B54;&#x3048;&#x305F;&#x3002;&#x300C;&#x306F;&#x3044;&#x3002;&#x3075;&#x3064;&#x3046;&#x306E;&#x4EBA;&#x306A;&#x3089;&#x5E73;&#x6C17;&#x306A;&#x3082;&#x306E;&#x306A;&#x306E;&#x306B;&#xFF0C;&#x305D;&#x308C;&#x306B;&#x3055;&#x308F;&#x308B;&#x3068;&#x771F;&#x3063;&#x8D64;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x300D;  </p>
<p>&#x300C;&#x3059;&#x3054;&#x3044;&#x3002;&#x826F;&#x304F;&#x77E5;&#x3063;&#x3066;&#x308B;&#x306E;&#x306D;&#x300D;&#x6BCD;&#x306F;&#x30DE;&#x30B3;&#x30C8;&#x306E;&#x8FF7;&#x308F;&#x306C;&#x56DE;&#x7B54;&#x306B;&#x9A5A;&#x3044;&#x305F;&#x3088;&#x3046;&#x3060;&#x3002;&#x300C;&#x4FDD;&#x5065;&#x306E;&#x5148;&#x751F;&#x304C;&#x6559;&#x3048;&#x3066;&#x304F;&#x308C;&#x307E;&#x3059;&#x3088;&#x300D;&#x300C;&#x305D;&#x3046;&#x306A;&#x306E;&#x3002;&#x5C11;&#x3057;&#x306F;&#x30DF;&#x30CE;&#x30EB;&#x3082;&#x30DE;&#x30B3;&#x30C8;&#x304F;&#x3093;&#x307F;&#x305F;&#x3044;&#x306B;&#x52C9;&#x5F37;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3068;&#x3044;&#x3044;&#x3093;&#x3060;&#x3051;&#x3069;&#x300D;&#x305D;&#x3046;&#x8A00;&#x3063;&#x3066;&#x30DF;&#x30CE;&#x30EB;&#x306E;&#x982D;&#x3092;&#x306A;&#x3067;&#x308B;&#x3002;&#x30DF;&#x30CE;&#x30EB;&#x306F;&#x6065;&#x305A;&#x304B;&#x3057;&#x3044;&#x306E;&#x304B;&#x305D;&#x306E;&#x624B;&#x3092;&#x306F;&#x3089;&#x3046;&#x3002;  </p>
<p>&#x300C;&#x30A2;&#x30EC;&#x30EB;&#x30AE;&#x30FC;&#x3060;&#x3068;&#xFF0C;&#x4E00;&#x4EBA;&#x3067;&#x75C5;&#x9662;&#x306B;&#x306F;&#x6765;&#x3089;&#x308C;&#x306A;&#x3044;&#x3093;&#x3067;&#x3059;&#x304B;&#x300D;  </p>
<p>&#x305D;&#x3046;&#x53E3;&#x306B;&#x3057;&#x305F;&#x76F4;&#x5F8C;&#xFF0C;&#x30DE;&#x30B3;&#x30C8;&#x306F;&#x81EA;&#x5206;&#x3067;&#x3082;&#x4F55;&#x3092;&#x8A00;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x308F;&#x304B;&#x3089;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x30DF;&#x30CE;&#x30EB;&#x306E;&#x6BCD;&#x306F;&#x3061;&#x3087;&#x3063;&#x3068;&#x56F0;&#x3063;&#x305F;&#x9854;&#x3092;&#x3057;&#x3066;&#x7B54;&#x3048;&#x305F;&#x3002;&#x300C;&#x3046;&#x30FC;&#x3093;&#xFF0C;&#x30DF;&#x30CE;&#x30EB;&#x304C;&#x666E;&#x6BB5;&#x4F55;&#x98DF;&#x3079;&#x305F;&#x308A;&#xFF0C;&#x4F55;&#x3057;&#x3066;&#x308B;&#x306E;&#x304B;&#x5148;&#x751F;&#x306B;&#x8A73;&#x3057;&#x304F;&#x8A00;&#x308F;&#x306A;&#x304D;&#x3083;&#x3044;&#x3051;&#x306A;&#x3044;&#x304B;&#x3089;&#xFF0C;&#x307E;&#x3060;&#x4E00;&#x4EBA;&#x3067;&#x6765;&#x308B;&#x306E;&#x306F;&#x96E3;&#x3057;&#x3044;&#x304B;&#x306A;&#x300D;  </p>
<p>&#x30DF;&#x30CE;&#x30EB;&#x304C;&#x6BCD;&#x3092;&#x898B;&#x3066;&#x8A00;&#x3046;&#x3002;&#x300C;&#x6765;&#x308C;&#x308B;&#x3088;&#x300D;&#x305D;&#x3093;&#x306A;&#x306B;&#x5B50;&#x4F9B;&#x3058;&#x3083;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x30A2;&#x30D4;&#x30FC;&#x30EB;&#x3060;&#x3002;&#x3060;&#x304C;&#x8A73;&#x7D30;&#x306A;&#x8AAC;&#x660E;&#x3092;&#x3059;&#x308B;&#x80FD;&#x529B;&#x306F;&#x30DF;&#x30CE;&#x30EB;&#x306B;&#x306F;&#x307E;&#x3060;&#x8EAB;&#x306B;&#x3064;&#x3044;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x9593;&#x9055;&#x3048;&#x308C;&#x3070;&#x547D;&#x306B;&#x95A2;&#x308F;&#x308B;&#x304B;&#x3089;&#xFF0C;&#x5927;&#x4EBA;&#x304C;&#x6B63;&#x78BA;&#x306B;&#x4F1D;&#x3048;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x306E;&#x3060;&#x3002;  </p>
<p>&#x305D;&#x308C;&#x304C;&#x3069;&#x308C;&#x307B;&#x3069;&#x3064;&#x3089;&#x3044;&#x3082;&#x306E;&#x304B;&#x306F;&#x30DE;&#x30B3;&#x30C8;&#x3082;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E21;&#x89AA;&#x306E;&#x5BDD;&#x5BA4;&#x304B;&#x3089;&#x306F;&#x30AF;&#x30B7;&#x30E3;&#x30DF;&#x306E;&#x97F3;&#x304C;&#x805E;&#x3053;&#x3048;&#x3066;&#x304F;&#x308B;&#x3057;&#xFF0C;&#x7236;&#x306F;&#x85AC;&#x304C;&#x624B;&#x653E;&#x305B;&#x306A;&#x3044;&#x3002;&#x30DE;&#x30B3;&#x30C8;&#x3060;&#x3063;&#x3066;&#x81EA;&#x5206;&#x304C;&#x597D;&#x304D;&#x306A;&#x3082;&#x306E;&#x3092;&#x98DF;&#x3079;&#x3089;&#x308C;&#x306A;&#x304F;&#x306A;&#x308B;&#x306E;&#x306F;&#x5ACC;&#x3060;&#x3002;&#x30DF;&#x30CE;&#x30EB;&#x307F;&#x305F;&#x3044;&#x306B;&#x725B;&#x4E73;&#x304C;&#x98F2;&#x3081;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x5B66;&#x6821;&#x3067;&#x304B;&#x3089;&#x304B;&#x308F;&#x308C;&#x308B;&#x306A;&#x3093;&#x3066;&#xFF0C;&#x8003;&#x3048;&#x308B;&#x3060;&#x3051;&#x3067;&#x304A;&#x305D;&#x308D;&#x3057;&#x304F;&#x306A;&#x308B;&#x3002;  </p>
<p>&#x3067;&#x3082;&#x30DF;&#x30CE;&#x30EB;&#x306F;&#x6BCD;&#x306E;&#x670D;&#x306E;&#x306B;&#x304A;&#x3044;&#x3092;&#x55C5;&#x3044;&#x3067;&#x3044;&#x308B;&#x3002;&#x6BCD;&#x306B;&#x624B;&#x3092;&#x306B;&#x304E;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x982D;&#x3092;&#x306A;&#x3067;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x3093;&#x306A;&#x306B;&#x9577;&#x304F;&#x8A71;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;  </p>
<p>&#x3042;&#x3042;&#x3002;  </p>
<p><br><br>&#x300C;&#x30DE;&#x30B3;&#x30C8;&#x300D;&#x30DF;&#x30CE;&#x30EB;&#x304C;&#x81EA;&#x5206;&#x3092;&#x547C;&#x3093;&#x3060;&#x3002;&#x300C;&#x30DE;&#x30B3;&#x30C8;&#xFF0C;&#x5148;&#x751F;&#x304C;&#x547C;&#x3093;&#x3067;&#x308B;&#x300D;&#x305D;&#x306E;&#x8A00;&#x8449;&#x306B;&#x601D;&#x308F;&#x305A;&#x7ACB;&#x3061;&#x4E0A;&#x304C;&#x308A;&#xFF0C;&#x3076;&#x3064;&#x304B;&#x308B;&#x3088;&#x3046;&#x306B;&#x8A3A;&#x5BDF;&#x5BA4;&#x306B;&#x5165;&#x3063;&#x3066;&#x3086;&#x304F;&#x3002;&#x305D;&#x306E;&#x3042;&#x308F;&#x3066;&#x305F;&#x69D8;&#x5B50;&#x306B;&#xFF0C;&#x4E2D;&#x3067;&#x8170;&#x639B;&#x3051;&#x3066;&#x3044;&#x305F;&#x5148;&#x751F;&#x306F;&#x7B11;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x300C;&#x4E00;&#x4EBA;&#x3067;&#x6765;&#x308C;&#x3066;&#x3048;&#x3089;&#x3044;&#x306D;&#x300D;  </p>
<p><br><br><br><br>&#x2013; &#x4E86; &#x2013;  </p>
<p><br><br>&#x3053;&#x306E;&#x7269;&#x8A9E;&#x306F;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308A;&#xFF0C;&#x5B9F;&#x5728;&#x306E;&#x4EBA;&#x7269;&#x30FB;&#x56E3;&#x4F53;&#x3068;&#x306F;&#x4E00;&#x5207;&#x95A2;&#x4FC2;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;  </p>
<p>Copyright (c) 2018 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa">  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Kaiju.html" class="navigation navigation-prev " aria-label="Previous page: かいじゅうの国">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Pegasus.html" class="navigation navigation-next " aria-label="Next page: 天馬">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"小児科","level":"1.16","depth":1,"next":{"title":"天馬","level":"1.17","depth":1,"path":"Pegasus.md","ref":"Pegasus.md","articles":[]},"previous":{"title":"かいじゅうの国","level":"1.15","depth":1,"path":"Kaiju.md","ref":"Kaiju.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Friends.md","mtime":"2018-07-27T22:50:56.378Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-03T17:05:14.402Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

