
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>片鋏のやどかり · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="LastMorthal.html" />
    
    
    <link rel="prev" href="HeroesCoffin.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    短編小説集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="WhaleDreams.html">
            
                <a href="WhaleDreams.html">
            
                    
                    くじらの夢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="HeroesCoffin.html">
            
                <a href="HeroesCoffin.html">
            
                    
                    魂の壺
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="Hermitcrab.html">
            
                <a href="Hermitcrab.html">
            
                    
                    片鋏のやどかり
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="LastMorthal.html">
            
                <a href="LastMorthal.html">
            
                    
                    最後のモーサル
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="Dragonbone.html">
            
                <a href="Dragonbone.html">
            
                    
                    竜の骨
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="Nonchan.html">
            
                <a href="Nonchan.html">
            
                    
                    のんちゃん
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="InjuredDragon.html">
            
                <a href="InjuredDragon.html">
            
                    
                    傷ついた竜
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="WhiteWorm.html">
            
                <a href="WhiteWorm.html">
            
                    
                    白き虫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="Harrassment.html">
            
                <a href="Harrassment.html">
            
                    
                    いやがらせ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="Emperor.html">
            
                <a href="Emperor.html">
            
                    
                    煌帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="Feed.html">
            
                <a href="Feed.html">
            
                    
                    人を食う
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="Address.html">
            
                <a href="Address.html">
            
                    
                    アドレス
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="Meeting.html">
            
                <a href="Meeting.html">
            
                    
                    会議
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="Kaiju.html">
            
                <a href="Kaiju.html">
            
                    
                    かいじゅうの国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="Friends.html">
            
                <a href="Friends.html">
            
                    
                    小児科
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="Pegasus.html">
            
                <a href="Pegasus.html">
            
                    
                    天馬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="RustMagic.html">
            
                <a href="RustMagic.html">
            
                    
                    最後の魔法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="Tomb.html">
            
                <a href="Tomb.html">
            
                    
                    誰が墓をあばいたか
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="Spaceship.html">
            
                <a href="Spaceship.html">
            
                    
                    明日の天気は宇宙船
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="Kijiku.html">
            
                <a href="Kijiku.html">
            
                    
                    クロガネの道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="Takanodai.html">
            
                <a href="Takanodai.html">
            
                    
                    中央線高ノ台行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="Shiso.html">
            
                <a href="Shiso.html">
            
                    
                    紫虎全書
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >片鋏のやどかり</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7247;&#x92CF;&#x306E;&#x3084;&#x3069;&#x304B;&#x308A;">&#x7247;&#x92CF;&#x306E;&#x3084;&#x3069;&#x304B;&#x308A;</h1>
<p>&#x82E5;&#x72ED;&#x306E;&#x6F01;&#x5E2B;&#x306B;&#x751F;&#x307E;&#x308C;&#x305F;&#x771F;&#x306F;&#xFF0C;&#x5E7C;&#x3044;&#x9803;&#x3088;&#x308A;&#x8AB0;&#x3088;&#x308A;&#x3082;&#x6DF1;&#x304F;&#x307E;&#x3067;&#x6F5C;&#x308B;&#x3053;&#x3068;&#x3092;&#x597D;&#x3093;&#x3060;&#x3002;&#x7236;&#x3092;&#x4EA1;&#x304F;&#x3057;&#xFF0C;&#x6BCD;&#x3068;&#x4E8C;&#x4EBA;&#x3067;&#x66AE;&#x3089;&#x3057;&#x306A;&#x304C;&#x3089;&#x3082;&#xFF0C;&#x9577;&#x3058;&#x3066;&#x7D20;&#x6F5C;&#x308A;&#x306E;&#x540D;&#x4EBA;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x5922;&#x898B;&#x306A;&#x304C;&#x3089;&#xFF0C;&#x6BCE;&#x65E5;&#x306E;&#x3088;&#x3046;&#x306B;&#x6D77;&#x3078;&#x5165;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x305D;&#x306E;&#x5E74;&#x306F;&#x30B5;&#x30B6;&#x30A8;&#x304C;&#x591A;&#x304F;&#x63A1;&#x308C;&#x305F;&#x3002;&#x61D0;&#x3082;&#x6E29;&#x304B;&#x304F;&#x306A;&#x3063;&#x305F;&#x6BCD;&#x306F;&#x771F;&#x306B;&#x91D1;&#x3092;&#x6301;&#x305F;&#x305B;&#xFF0C;&#x305B;&#x3063;&#x304B;&#x304F;&#x306E;&#x6A5F;&#x4F1A;&#x3060;&#x304B;&#x3089;&#x753A;&#x3092;&#x898B;&#x3066;&#x304F;&#x308B;&#x3088;&#x3046;&#x8A00;&#x3063;&#x305F;&#x3002;&#x7236;&#x304C;&#x771F;&#x306E;&#x305F;&#x3081;&#x306B;&#x6B8B;&#x3057;&#x3066;&#x3044;&#x305F;&#x670D;&#x3092;&#x7740;&#x3066;&#xFF0C;&#x771F;&#x306F;&#x4E00;&#x4EBA;&#x3067;&#x753A;&#x3078;&#x884C;&#x3063;&#x305F;&#x3002;&#x753A;&#x306F;&#x4EBA;&#x3068;&#x97F3;&#x304C;&#x7D76;&#x3048;&#x305A;&#xFF0C;&#x3059;&#x3079;&#x3066;&#x304C;&#x76EE;&#x306B;&#x9BAE;&#x3084;&#x304B;&#x3060;&#x3063;&#x305F;&#x3002;&#x771F;&#x306F;&#x81EA;&#x8EAB;&#x306E;&#x307F;&#x3059;&#x307C;&#x3089;&#x3057;&#x3055;&#x3092;&#x6065;&#x3058;&#x3066;&#xFF0C;&#x4E00;&#x6669;&#x3067;&#x5E30;&#x308D;&#x3046;&#x3068;&#x601D;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x3068;&#x3053;&#x308D;&#x304C;&#x305D;&#x306E;&#x591C;&#x304B;&#x3089;&#x7A7A;&#x304C;&#x6025;&#x5909;&#x3057;&#xFF0C;&#x6570;&#x65E5;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x753A;&#x304B;&#x3089;&#x5E30;&#x308B;&#x9053;&#x304C;&#x96E8;&#x3067;&#x9589;&#x3056;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x771F;&#x304C;&#x3088;&#x3046;&#x3084;&#x304F;&#x5BB6;&#x306B;&#x5E30;&#x308B;&#x3068;&#xFF0C;&#x58C1;&#x3068;&#x5C4B;&#x6839;&#x306E;&#x4E00;&#x90E8;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x6D41;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x8FD1;&#x6240;&#x306E;&#x4EBA;&#x304C;&#x3084;&#x3063;&#x3066;&#x304D;&#x3066;&#x8A00;&#x3046;&#x306B;&#xFF0C;&#x6BCD;&#x306E;&#x59FF;&#x304C;&#x898B;&#x3048;&#x306C;&#x3002;&#x771F;&#x306F;&#x305D;&#x308C;&#x3092;&#x805E;&#x3044;&#x3066;&#x5E73;&#x9759;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#xFF0C;&#x4EBA;&#x306F;&#x771F;&#x3092;&#x5947;&#x5999;&#x306B;&#x601D;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x4E00;&#x4EBA;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x771F;&#x306F;&#xFF0C;&#x8FD1;&#x6240;&#x306E;&#x8239;&#x3092;&#x624B;&#x4F1D;&#x3044;&#x306A;&#x304C;&#x3089;&#xFF0C;&#x5BB6;&#x3092;&#x76F4;&#x3057;&#xFF0C;&#x6708;&#x306E;&#x660E;&#x308B;&#x3044;&#x591C;&#x306B;&#x6F5C;&#x308B;&#x65E5;&#x3005;&#x3092;&#x9001;&#x3063;&#x305F;&#x3002;&#x6642;&#x6298;&#x771F;&#x591C;&#x4E2D;&#x306B;&#x6CE2;&#x9593;&#x304B;&#x3089;&#x72FC;&#x306E;&#x307B;&#x3048;&#x308B;&#x3088;&#x3046;&#x306A;&#x58F0;&#x304C;&#x3059;&#x308B;&#x306E;&#x306F;&#xFF0C;&#x771F;&#x306E;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x306C;&#x3002;  </p>
<p>&#x3084;&#x304C;&#x3066;&#x771F;&#x306F;&#x4F53;&#x683C;&#x3082;&#x6574;&#x3063;&#x3066;&#xFF0C;&#x81EA;&#x3089;&#x306E;&#x8EAB;&#x4F53;&#x3067;&#x7A3C;&#x3052;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x753A;&#x3078;&#x51FA;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x304F;&#x306A;&#x308A;&#xFF0C;&#x305D;&#x3053;&#x3067;&#x306E;&#x4ED8;&#x304D;&#x5408;&#x3044;&#x3082;&#x5B66;&#x3093;&#x3060;&#x3002;&#x305F;&#x3060;&#xFF0C;&#x771F;&#x306E;&#x5FC3;&#x306B;&#x306F;&#x5E38;&#x306B;&#x6DF1;&#x3044;&#x6D77;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x753A;&#x3078;&#x884C;&#x304F;&#x3053;&#x3068;&#x306F;&#x3042;&#x3063;&#x3066;&#x3082;&#xFF0C;&#x5BB6;&#x304B;&#x3089;&#x96E2;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x305D;&#x306E;&#x5E74;&#xFF0C;&#x30B5;&#x30B6;&#x30A8;&#x304C;&#x591A;&#x304F;&#x63A1;&#x308C;&#x305F;&#x3002;&#x4EBA;&#x3005;&#x306F;&#x4E0D;&#x5409;&#x3092;&#x611F;&#x3058;&#x305F;&#x3002;&#x4E8B;&#x524D;&#x306B;&#x907F;&#x96E3;&#x3059;&#x308B;&#x8005;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;&#x3042;&#x308B;&#x4EBA;&#x304C;&#x771F;&#x306E;&#x5143;&#x306B;&#x3082;&#x3084;&#x3063;&#x3066;&#x304D;&#x305F;&#x304C;&#xFF0C;&#x771F;&#x306F;&#x300C;&#x6BCD;&#x3092;&#x5F85;&#x3064;&#x300D;&#x3068;&#x4E00;&#x8A00;&#x3044;&#x3063;&#x305F;&#x304D;&#x308A;&#x5BB6;&#x304B;&#x3089;&#x73FE;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3042;&#x308B;&#x65E5;&#x306E;&#x591C;&#xFF0C;&#x7A7A;&#x304C;&#x3080;&#x3084;&#x307F;&#x3084;&#x305F;&#x3089;&#x306B;&#x5927;&#x6C34;&#x3092;&#x5410;&#x304D;&#x51FA;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x306F;&#x907F;&#x96E3;&#x3057;&#x7121;&#x4E8B;&#x3060;&#x3063;&#x305F;&#x3002;&#x3060;&#x304C;&#x771F;&#x306E;&#x59FF;&#x304C;&#x307F;&#x3048;&#x306C;&#x3002;&#x6BCD;&#x306B;&#x6B21;&#x3044;&#x3067;&#x771F;&#x307E;&#x3067;&#x3082;&#x3002;&#x4EBA;&#x3005;&#x306F;&#x771F;&#x306E;&#x7121;&#x8B00;&#x3092;&#x601D;&#x3044;&#x3064;&#x3064;&#x3082;&#xFF0C;&#x7121;&#x4E8B;&#x3092;&#x7948;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x771F;&#x304C;&#x5BB6;&#x3067;&#x6BCD;&#x3092;&#x5F85;&#x3064;&#x3068;&#x3044;&#x3046;&#x6C17;&#x6301;&#x3061;&#x306F;&#x672C;&#x5F53;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3059;&#x3067;&#x306B;&#x5BB6;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x6D41;&#x3055;&#x308C;&#xFF0C;&#x771F;&#x306F;&#x7121;&#x5FC3;&#x3067;&#x67F1;&#x306B;&#x3057;&#x304C;&#x307F;&#x3064;&#x3044;&#x3066;&#x3044;&#x305F;&#x3002;&#x731B;&#x96E8;&#x3086;&#x3048;&#x306B;&#xFF0C;&#x81EA;&#x8EAB;&#x304C;&#x3044;&#x308B;&#x306E;&#x304C;&#x6D77;&#x304B;&#x9678;&#x304B;&#x5224;&#x7136;&#x3068;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x305F;&#x3060;&#x3072;&#x305F;&#x3059;&#x3089;&#x306B;&#x6BCD;&#x306E;&#x8FCE;&#x3048;&#x3092;&#x5F85;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x3069;&#x308C;&#x307B;&#x3069;&#x306E;&#x6642;&#x304C;&#x7D4C;&#x3063;&#x305F;&#x304B;&#x3002;&#x3075;&#x3063;&#x3068;&#x96E8;&#x97F3;&#x304C;&#x6D88;&#x3048;&#xFF0C;&#x660E;&#x308B;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x6CE2;&#x97F3;&#x3055;&#x3048;&#x805E;&#x3053;&#x3048;&#x306C;&#x307B;&#x3069;&#x306E;&#x9759;&#x5BC2;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x771F;&#x306F;&#x3064;&#x3044;&#x306B;&#x8FCE;&#x3048;&#x304C;&#x304D;&#x305F;&#x304B;&#x3068;&#x76EE;&#x3092;&#x958B;&#x3044;&#x305F;&#x3002;  </p>
<p>&#x76EE;&#x306E;&#x7AEF;&#x3044;&#x3063;&#x3071;&#x3044;&#x306B;&#x6708;&#x304C;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x4E0B;&#x534A;&#x5206;&#x306F;&#x6D77;&#x306B;&#x3059;&#x3063;&#x307D;&#x308A;&#x3068;&#x8986;&#x308F;&#x308C;&#xFF0C;&#x6CE2;&#x306A;&#x304D;&#x9762;&#x304C;&#x6708;&#x3092;&#x53CD;&#x5C04;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x306F;&#x305F;&#x3057;&#x3066;&#x3053;&#x308C;&#x304C;&#x3042;&#x306E;&#x4E16;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304B;&#xFF0C;&#x3068;&#x771F;&#x306F;&#x601D;&#x3044;&#xFF0C;&#x540C;&#x6642;&#x306B;&#x3048;&#x3082;&#x3044;&#x308F;&#x308C;&#x306C;&#x5E73;&#x7A4F;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x305F;&#x3002;  </p>
<p>&#x7FCC;&#x671D;&#xFF0C;&#x5D29;&#x308C;&#x305F;&#x5BB6;&#x306E;&#x67F1;&#x306B;&#x771F;&#x304C;&#x5012;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x898B;&#x3064;&#x304B;&#x3063;&#x305F;&#x3002;&#x8AB0;&#x3082;&#x304C;&#x60B2;&#x5287;&#x3092;&#x899A;&#x609F;&#x3057;&#x305F;&#x3002;&#x3060;&#x304C;&#x771F;&#x306F;&#x751F;&#x304D;&#x3066;&#x3044;&#x305F;&#x3002;&#x8D77;&#x304D;&#x3042;&#x304C;&#x308B;&#x3068;&#xFF0C;&#x771F;&#x306F;&#x6D77;&#x3092;&#x898B;&#x305F;&#x3002;&#x3044;&#x3064;&#x3082;&#x306E;&#x6CE2;&#x9593;&#x304C;&#x3042;&#x308B;&#x3002;&#x771F;&#x306F;&#x5468;&#x308A;&#x306B;&#x4EBA;&#x304C;&#x3044;&#x306A;&#x3044;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#xFF0C;&#x554F;&#x3044;&#x304B;&#x3051;&#x306B;&#x5FDC;&#x3048;&#x305A;&#xFF0C;&#x6D77;&#x3078;&#x5411;&#x304B;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x3075;&#x3068;&#x8DB3;&#x4E0B;&#x306E;&#x7802;&#x6D5C;&#x306B;&#xFF0C;&#x7247;&#x8155;&#x3092;&#x5931;&#x3063;&#x305F;&#x3084;&#x3069;&#x304B;&#x308A;&#x304C;&#x6B69;&#x3093;&#x3067;&#x3044;&#x305F;&#x3002;&#x305D;&#x308C;&#x3092;&#x898B;&#x3066;&#xFF0C;&#x771F;&#x306F;&#x6BCD;&#x3092;&#x5F85;&#x3064;&#x306E;&#x3092;&#x3084;&#x3081;&#xFF0C;&#x753A;&#x3067;&#x66AE;&#x3089;&#x3059;&#x3053;&#x3068;&#x306B;&#x3057;&#x305F;&#x3002;  </p>
<p><br><br><br><br>&#x2013; &#x4E86; &#x2013;  </p>
<p><br><br><br>  </p>
<p>&#x3053;&#x306E;&#x7269;&#x8A9E;&#x306F;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308A;&#xFF0C;&#x5B9F;&#x5728;&#x306E;&#x4EBA;&#x7269;&#x30FB;&#x56E3;&#x4F53;&#x3068;&#x306F;&#x4E00;&#x5207;&#x95A2;&#x4FC2;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;  </p>
<p>Copyright (c) 2016 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa">  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="HeroesCoffin.html" class="navigation navigation-prev " aria-label="Previous page: 魂の壺">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="LastMorthal.html" class="navigation navigation-next " aria-label="Next page: 最後のモーサル">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"片鋏のやどかり","level":"1.4","depth":1,"next":{"title":"最後のモーサル","level":"1.5","depth":1,"path":"LastMorthal.md","ref":"LastMorthal.md","articles":[]},"previous":{"title":"魂の壺","level":"1.3","depth":1,"path":"HeroesCoffin.md","ref":"HeroesCoffin.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Hermitcrab.md","mtime":"2018-08-07T14:02:20.265Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-10T03:50:40.548Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

