
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>魂の壺 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Hermitcrab.html" />
    
    
    <link rel="prev" href="WhaleDreams.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    短編小説集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="WhaleDreams.html">
            
                <a href="WhaleDreams.html">
            
                    
                    くじらの夢
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="HeroesCoffin.html">
            
                <a href="HeroesCoffin.html">
            
                    
                    魂の壺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="Hermitcrab.html">
            
                <a href="Hermitcrab.html">
            
                    
                    片鋏のやどかり
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="LastMorthal.html">
            
                <a href="LastMorthal.html">
            
                    
                    最後のモーサル
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="Dragonbone.html">
            
                <a href="Dragonbone.html">
            
                    
                    竜の骨
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="Nonchan.html">
            
                <a href="Nonchan.html">
            
                    
                    のんちゃん
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="InjuredDragon.html">
            
                <a href="InjuredDragon.html">
            
                    
                    傷ついた竜
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="WhiteWorm.html">
            
                <a href="WhiteWorm.html">
            
                    
                    白き虫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="Harrassment.html">
            
                <a href="Harrassment.html">
            
                    
                    いやがらせ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="Emperor.html">
            
                <a href="Emperor.html">
            
                    
                    煌帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="Feed.html">
            
                <a href="Feed.html">
            
                    
                    人を食う
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="Address.html">
            
                <a href="Address.html">
            
                    
                    アドレス
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="Meeting.html">
            
                <a href="Meeting.html">
            
                    
                    会議
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="Kaiju.html">
            
                <a href="Kaiju.html">
            
                    
                    かいじゅうの国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="Friends.html">
            
                <a href="Friends.html">
            
                    
                    小児科
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="Pegasus.html">
            
                <a href="Pegasus.html">
            
                    
                    天馬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="RustMagic.html">
            
                <a href="RustMagic.html">
            
                    
                    最後の魔法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="Tomb.html">
            
                <a href="Tomb.html">
            
                    
                    誰が墓をあばいたか
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="Spaceship.html">
            
                <a href="Spaceship.html">
            
                    
                    明日の天気は宇宙船
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="Kijiku.html">
            
                <a href="Kijiku.html">
            
                    
                    クロガネの道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="Takanodai.html">
            
                <a href="Takanodai.html">
            
                    
                    中央線高ノ台行
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >魂の壺</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x9B42;&#x306E;&#x58FA;">&#x9B42;&#x306E;&#x58FA;</h1>
<p>&#x5357;&#x6597;&#x306B;&#x306F;&#x751F;&#x547D;&#x3092;&#x5275;&#x9020;&#x3059;&#x308B;&#x624D;&#x80FD;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x3084;&#x304C;&#x3066;&#x5357;&#x6597;&#x306F;&#x305D;&#x306E;&#x529B;&#x3092;&#x8CB7;&#x308F;&#x308C;&#xFF0C;&#x82E5;&#x304F;&#x3057;&#x3066;&#x970A;&#x5CF0;&#x306E;&#x5317;&#x6597;&#x306E;&#x4E0B;&#x3067;&#x50CD;&#x304F;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x305D;&#x306E;&#x9803;&#x306E;&#x8A71;&#x3067;&#x3042;&#x308B;&#x3002;  </p>
<p>&#x5357;&#x6597;&#x306F;&#x91CC;&#x304B;&#x3089;&#x9001;&#x3089;&#x308C;&#x3066;&#x304F;&#x308B;&#x9B42;&#x3092;&#x6BCE;&#x65E5;&#x904B;&#x3073;&#xFF0C;&#x6DF7;&#x6C8C;&#x306E;&#x934B;&#x306B;&#x5165;&#x308C;&#x308B;&#x4ED5;&#x4E8B;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x934B;&#x306E;&#x706B;&#x306F;&#x7D76;&#x3048;&#x305A;&#xFF0C;&#x4E2D;&#x3067;&#x306F;&#x3042;&#x307E;&#x305F;&#x306E;&#x9B42;&#x304C;&#x716E;&#x3053;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5317;&#x6597;&#x306F;&#x6756;&#x3067;&#x934B;&#x3092;&#x304B;&#x304D;&#x307E;&#x305C;&#xFF0C;&#x9803;&#x5408;&#x3044;&#x3092;&#x898B;&#x8A08;&#x3089;&#x3063;&#x3066;&#x305D;&#x308C;&#x3092;&#x6876;&#x306B;&#x3042;&#x3052;&#x308B;&#x3068;&#xFF0C;&#x88CF;&#x5EAD;&#x306E;&#x7551;&#x306B;&#x6492;&#x304F;&#x3088;&#x3046;&#x5357;&#x6597;&#x306B;&#x4F1D;&#x3048;&#x308B;&#x306E;&#x3060;&#x3002;  </p>
<p>&#x5357;&#x6597;&#x304C;&#x6876;&#x3092;&#x304B;&#x3064;&#x3044;&#x3067;&#x7551;&#x306B;&#x884C;&#x304F;&#x3068;&#xFF0C;&#x8F2A;&#x5EFB;&#x306E;&#x82B1;&#x304C;&#x54B2;&#x3044;&#x3066;&#x3044;&#x305F;&#x3002;&#x3072;&#x3057;&#x3083;&#x304F;&#x3067;&#x9B42;&#x306E;&#x6C41;&#x3092;&#x6492;&#x304F;&#x3068;&#xFF0C;&#x3084;&#x304C;&#x3066;&#x8F2A;&#x5EFB;&#x306E;&#x82B1;&#x7C89;&#x304C;&#x98A8;&#x306B;&#x306E;&#x3063;&#x3066;&#xFF0C;&#x571F;&#x304B;&#x3089;&#x5438;&#x3044;&#x4E0A;&#x3052;&#x305F;&#x9B42;&#x3092;&#x4EBA;&#x9593;&#x304C;&#x4F4F;&#x3080;&#x4E16;&#x754C;&#x3078;&#x3068;&#x904B;&#x3076;&#x306E;&#x3060;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x5317;&#x6597;&#x306E;&#x4ED5;&#x4E8B;&#x5834;&#x306B;&#x306F;&#xFF0C;&#x6DF7;&#x6C8C;&#x306E;&#x934B;&#x304C;&#x3042;&#x308B;&#x5C0F;&#x5C4B;&#x3068;&#x306F;&#x5225;&#x306B;&#xFF0C;&#x6697;&#x304C;&#x308A;&#x306B;&#x5EFA;&#x3064;&#x5947;&#x5999;&#x306A;&#x7960;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x5357;&#x6597;&#x306F;&#x6708;&#x306E;&#x304D;&#x308C;&#x3044;&#x306A;&#x6669;&#xFF0C;&#x5317;&#x6597;&#x304C;&#x4F55;&#x304B;&#x3092;&#x6301;&#x3063;&#x3066;&#x305D;&#x306E;&#x7960;&#x306B;&#x884C;&#x304F;&#x306E;&#x3092;&#x4E00;&#x5EA6;&#x3060;&#x3051;&#x898B;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#xFF0C;&#x8A73;&#x3057;&#x304F;&#x8A71;&#x3092;&#x805E;&#x3044;&#x305F;&#x3053;&#x3068;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;  </p>
<p><br><br>&#x5E74;&#x306E;&#x702C;&#x3082;&#x8FEB;&#x3063;&#x305F;&#x6E80;&#x6708;&#x306E;&#x6669;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x5357;&#x6597;&#x306F;&#x5317;&#x6597;&#x306B;&#x547C;&#x3073;&#x51FA;&#x3055;&#x308C;&#xFF0C;&#x3042;&#x306E;&#x7960;&#x3078;&#x5411;&#x304B;&#x3063;&#x305F;&#x3002;&#x300E;&#x9762;&#x5012;&#x3060;&#x304C;&#x7FCC;&#x5E74;&#x306B;&#x6301;&#x3061;&#x8D8A;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306C;&#x300F;&#x3068;&#x3044;&#x3046;&#x5317;&#x6597;&#x306E;&#x8A00;&#x8449;&#x304C;&#x6C17;&#x304C;&#x304B;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;  </p>
<p>&#x5357;&#x6597;&#x304C;&#x7960;&#x306B;&#x7740;&#x304F;&#x3068;&#xFF0C;&#x305D;&#x308C;&#x306F;&#x305D;&#x308C;&#x306F;&#x731B;&#x70C8;&#x306A;&#x60AA;&#x81ED;&#x3092;&#x653E;&#x3064;&#x58FA;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x5317;&#x6597;&#x306E;&#x624B;&#x524D;&#xFF0C;&#x5410;&#x304D;&#x6C17;&#x3092;&#x8868;&#x306B;&#x898B;&#x305B;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x3093;&#x3068;&#x304B;&#x6211;&#x6162;&#x3059;&#x308B;&#x3002;&#x6D99;&#x3092;&#x6D41;&#x3057;&#x306A;&#x304C;&#x3089;&#x5357;&#x6597;&#x304C;&#x300C;&#x3053;&#x308C;&#x306F;&#x4E00;&#x4F53;&#x306A;&#x3093;&#x3067;&#x3059;&#x304B;&#x300D;&#x3068;&#x805E;&#x3044;&#x305F;&#x3002;  </p>
<p>&#x300E;&#x3053;&#x308C;&#x306F;&#x60F3;&#x50CF;&#x3088;&#x308A;&#x751F;&#x307E;&#x308C;&#xFF0C;&#x9053;&#x534A;&#x3070;&#x3067;&#x6253;&#x3061;&#x6368;&#x3066;&#x3089;&#x308C;&#x305F;&#x52C7;&#x8005;&#x305F;&#x3061;&#x306E;&#x9B42;&#x3058;&#x3083;&#x300F;  </p>
<p>&#x4EBA;&#x306F;&#x65E5;&#x3005;&#x306E;&#x55B6;&#x307F;&#x306E;&#x4E2D;&#x3067;&#x7269;&#x8A9E;&#x3092;&#x4F5C;&#x308A;&#xFF0C;&#x541F;&#x3058;&#x308B;&#x3002;&#x305D;&#x306E;&#x306A;&#x304B;&#x306B;&#x306F;&#x5E7E;&#x5343;&#x5E74;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x8F1D;&#x304D;&#x3064;&#x3065;&#x3051;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308C;&#x3070;&#xFF0C;&#x8A9E;&#x308A;&#x624B;&#x304C;&#x7269;&#x8A9E;&#x3092;&#x7D42;&#x3048;&#x305A;&#xFF0C;&#x8AB0;&#x306B;&#x3082;&#x77E5;&#x3089;&#x308C;&#x306C;&#x307E;&#x307E;&#x7F6E;&#x304B;&#x308C;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x3046;&#x3057;&#x305F;&#x5FD7;&#x3092;&#x679C;&#x305F;&#x305B;&#x306A;&#x304B;&#x3063;&#x305F;&#x9B42;&#x306F;&#x3084;&#x304C;&#x3066;&#x6DC0;&#x307F;&#xFF0C;&#x673D;&#x3061;&#x679C;&#x3066;&#x3066;&#x60AA;&#x81ED;&#x3092;&#x653E;&#x3064;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x306E;&#x3060;&#x305D;&#x3046;&#x3060;&#x3002;  </p>
<p>&#x5357;&#x6597;&#x306F;&#x307B;&#x3093;&#x306E;&#x8208;&#x5473;&#x3067;&#x58FA;&#x3092;&#x306E;&#x305E;&#x304D;&#xFF0C;&#x5F8C;&#x6094;&#x3057;&#x305F;&#x3002;&#x5168;&#x77E5;&#x5168;&#x80FD;&#x306E;&#x82F1;&#x96C4;&#x3084;&#xFF0C;&#x5E73;&#x51E1;&#x3060;&#x304C;&#x5185;&#x306B;&#x91CE;&#x671B;&#x3092;&#x79D8;&#x3081;&#x305F;&#x9752;&#x5E74;&#xFF0C;&#x50BE;&#x56FD;&#x306E;&#x7F8E;&#x5973;&#x306B;&#x81F3;&#x308B;&#x307E;&#x3067;&#xFF0C;&#x3042;&#x308A;&#x3068;&#x3042;&#x3089;&#x3086;&#x308B;&#x5984;&#x57F7;&#x306E;&#x6A29;&#x5316;&#x304C;&#x6E26;&#x3092;&#x307E;&#x304D;&#xFF0C;&#x304B;&#x3064;&#x3066;&#x306E;&#x7F8E;&#x8C8C;&#x306F;&#x3068;&#x3046;&#x306E;&#x6614;&#x306B;&#x8150;&#x308A;&#x306F;&#x3066;&#xFF0C;&#x919C;&#x3055;&#x3092;&#x304B;&#x3048;&#x308A;&#x307F;&#x305A;&#x53EA;&#x3072;&#x305F;&#x3059;&#x3089;&#x306B;&#x81EA;&#x8EAB;&#x306E;&#x5049;&#x5927;&#x3055;&#x3068;&#x7121;&#x5FF5;&#x3092;&#x5420;&#x3048;&#x3064;&#x3065;&#x3051;&#x3066;&#x3044;&#x305F;&#x3002;  </p>
<p>&#x300E;&#x3053;&#x3093;&#x306A;&#x9B42;&#x3092;&#x6BCE;&#x65E5;&#x59CB;&#x672B;&#x3057;&#x3066;&#x3044;&#x3066;&#x306F;&#x3053;&#x3063;&#x3061;&#x304C;&#x53C2;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3067;&#x306A;&#x3002;&#x3064;&#x3044;&#x3064;&#x3044;&#x8CAF;&#x3081;&#x3053;&#x3093;&#x3067;&#x3057;&#x307E;&#x3046;&#x308F;&#x3044;&#x300F;  </p>
<p>&#x5317;&#x6597;&#x304C;&#x767D;&#x304F;&#x9577;&#x3044;&#x9AED;&#x3092;&#x306A;&#x3067;&#x306A;&#x304C;&#x3089;&#x8A00;&#x3046;&#x3002;&#x5357;&#x6597;&#x306F;&#x81EA;&#x5206;&#x304C;&#x4F55;&#x3092;&#x3059;&#x3079;&#x304D;&#x304B;&#x805E;&#x3044;&#x305F;&#x3002;&#x3059;&#x308B;&#x3068;&#xFF0C;&#x4ECA;&#x307E;&#x3067;&#x306F;&#x306A;&#x3093;&#x3068;&#x304B;&#x4F9B;&#x990A;&#x3057;&#x3066;&#x51A5;&#x571F;&#x306B;&#x9001;&#x3063;&#x3066;&#x3044;&#x305F;&#x3051;&#x308C;&#x3069;&#x3082;&#xFF0C;&#x8EAB;&#x4F53;&#x306B;&#x582A;&#x3048;&#x308B;&#x304B;&#x3089;&#xFF0C;&#x5357;&#x6597;&#x306E;&#x529B;&#x3067;&#x3082;&#x3046;&#x4E00;&#x5EA6;&#x65C5;&#x3092;&#x3055;&#x305B;&#x3066;&#x3084;&#x308D;&#x3046;&#x304B;&#x3068;&#x306E;&#x3053;&#x3068;&#x3060;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x5357;&#x6597;&#x306F;&#x9B42;&#x306B;&#x512A;&#x52A3;&#x3092;&#x3064;&#x3051;&#x308B;&#x3053;&#x3068;&#x3092;&#x826F;&#x304F;&#x306A;&#x3044;&#x3068;&#x306F;&#x601D;&#x3044;&#x3064;&#x3064;&#x3082;&#xFF0C;&#x3053;&#x308C;&#x307B;&#x3069;&#x8CEA;&#x306E;&#x4F4E;&#x3044;&#x9B42;&#x3092;&#x518D;&#x3073;&#x4EBA;&#x9593;&#x306E;&#x4E16;&#x754C;&#x306B;&#x9001;&#x308B;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x306F;&#x597D;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3060;&#x304C;&#x5317;&#x6597;&#x306E;&#x300E;&#x3067;&#x306F;&#x304A;&#x307E;&#x3048;&#x304C;&#x4F9B;&#x990A;&#x3059;&#x308B;&#x304B;&#x306D;&#xFF1F;&#x300F;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x53D7;&#x3051;&#xFF0C;&#x3084;&#x3080;&#x3092;&#x3048;&#x305A;&#x5F93;&#x3046;&#x3053;&#x3068;&#x306B;&#x3057;&#x305F;&#x3002;  </p>
<p>&#x6E80;&#x6708;&#x306E;&#x6669;&#x306B;&#x3060;&#x3051;&#x54B2;&#x304F;&#x3068;&#x3044;&#x3046;&#x970A;&#x5CF0;&#x306E;&#x80E1;&#x8776;&#x862D;&#x3002;&#x60AA;&#x81ED;&#x3092;&#x653E;&#x3064;&#x58FA;&#x304B;&#x3089;&#xFF0C;&#x5357;&#x6597;&#x306F;&#x3072;&#x3057;&#x3083;&#x304F;&#x3067;&#x3069;&#x308D;&#x3069;&#x308D;&#x306B;&#x306A;&#x3063;&#x305F;&#x9B42;&#x3092;&#x3059;&#x304F;&#x3063;&#x3066;&#x6492;&#x3044;&#x305F;&#x3002;&#x58FA;&#x306F;&#x5927;&#x304D;&#x304F;&#xFF0C;&#x4F5C;&#x696D;&#x306F;&#x4E00;&#x6669;&#x4E2D;&#x304B;&#x304B;&#x3063;&#x305F;&#x3002;&#x862D;&#x306F;&#x305D;&#x306E;&#x6839;&#x3092;&#x9577;&#x304F;&#x306E;&#x3070;&#x3057;&#xFF0C;&#x7720;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3005;&#x306E;&#x610F;&#x8B58;&#x3068;&#x3064;&#x306A;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x304B;&#x308C;&#x305F;&#x9B42;&#x306F;&#x3084;&#x304C;&#x3066;&#x4EBA;&#x3005;&#x306E;&#x5922;&#x306B;&#x3042;&#x3089;&#x308F;&#x308C;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;  </p>
<p>&#x300E;&#x305D;&#x3046;&#x5FC3;&#x914D;&#x305B;&#x305A;&#x3068;&#x3082;&#xFF0C;&#x9B42;&#x306F;&#x305D;&#x306E;&#x4F9D;&#x308B;&#x6240;&#x304C;&#x3075;&#x3055;&#x308F;&#x3057;&#x3051;&#x308C;&#x3070;&#xFF0C;&#x307E;&#x305F;&#x5149;&#x3092;&#x53D6;&#x308A;&#x623B;&#x3059;&#x3082;&#x3093;&#x3058;&#x3083;&#x3088;&#x300F;  </p>
<p><br><br><br><br>&#x305D;&#x306E;&#x65E5;&#x306E;&#x591C;&#xFF0C;&#x5357;&#x6597;&#x306F;&#x4E03;&#x3064;&#x306E;&#x5927;&#x9678;&#x3092;&#x99C6;&#x3051;&#x308B;&#x8A69;&#x4EBA;&#x306E;&#x5922;&#x3092;&#x898B;&#x305F;&#x3002;  </p>
<p>&#x2013; &#x4E86; &#x2013;  </p>
<p><br><br><br><br>&#x3053;&#x306E;&#x7269;&#x8A9E;&#x306F;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308A;&#xFF0C;&#x5B9F;&#x5728;&#x306E;&#x4EBA;&#x7269;&#x30FB;&#x56E3;&#x4F53;&#x3068;&#x306F;&#x4E00;&#x5207;&#x95A2;&#x4FC2;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;  </p>
<p>Copyright (c) 2016 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa">  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="WhaleDreams.html" class="navigation navigation-prev " aria-label="Previous page: くじらの夢">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Hermitcrab.html" class="navigation navigation-next " aria-label="Next page: 片鋏のやどかり">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"魂の壺","level":"1.3","depth":1,"next":{"title":"片鋏のやどかり","level":"1.4","depth":1,"path":"Hermitcrab.md","ref":"Hermitcrab.md","articles":[]},"previous":{"title":"くじらの夢","level":"1.2","depth":1,"path":"WhaleDreams.md","ref":"WhaleDreams.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"HeroesCoffin.md","mtime":"2018-07-27T22:50:56.394Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-03T17:05:14.402Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

