
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>傷ついた竜 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="WhiteWorm.html" />
    
    
    <link rel="prev" href="Nonchan.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    短編小説集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="WhaleDreams.html">
            
                <a href="WhaleDreams.html">
            
                    
                    くじらの夢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="HeroesCoffin.html">
            
                <a href="HeroesCoffin.html">
            
                    
                    魂の壺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="Hermitcrab.html">
            
                <a href="Hermitcrab.html">
            
                    
                    片鋏のやどかり
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="LastMorthal.html">
            
                <a href="LastMorthal.html">
            
                    
                    最後のモーサル
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="Dragonbone.html">
            
                <a href="Dragonbone.html">
            
                    
                    竜の骨
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="Nonchan.html">
            
                <a href="Nonchan.html">
            
                    
                    のんちゃん
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="InjuredDragon.html">
            
                <a href="InjuredDragon.html">
            
                    
                    傷ついた竜
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="WhiteWorm.html">
            
                <a href="WhiteWorm.html">
            
                    
                    白き虫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="Harrassment.html">
            
                <a href="Harrassment.html">
            
                    
                    いやがらせ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="Emperor.html">
            
                <a href="Emperor.html">
            
                    
                    煌帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="Feed.html">
            
                <a href="Feed.html">
            
                    
                    人を食う
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="Address.html">
            
                <a href="Address.html">
            
                    
                    アドレス
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="Meeting.html">
            
                <a href="Meeting.html">
            
                    
                    会議
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="Kaiju.html">
            
                <a href="Kaiju.html">
            
                    
                    かいじゅうの国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="Friends.html">
            
                <a href="Friends.html">
            
                    
                    小児科
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="Pegasus.html">
            
                <a href="Pegasus.html">
            
                    
                    天馬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="RustMagic.html">
            
                <a href="RustMagic.html">
            
                    
                    最後の魔法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="Tomb.html">
            
                <a href="Tomb.html">
            
                    
                    誰が墓をあばいたか
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="Spaceship.html">
            
                <a href="Spaceship.html">
            
                    
                    明日の天気は宇宙船
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="Kijiku.html">
            
                <a href="Kijiku.html">
            
                    
                    クロガネの道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="Takanodai.html">
            
                <a href="Takanodai.html">
            
                    
                    中央線高ノ台行
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >傷ついた竜</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x50B7;&#x3064;&#x3044;&#x305F;&#x7ADC;">&#x50B7;&#x3064;&#x3044;&#x305F;&#x7ADC;</h1>
<p>&#x708E;&#x306E;&#x5C71;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x79D8;&#x5883;&#x304B;&#x3089;&#xFF0C;&#x8D64;&#x304D;&#x7ADC;&#x304C;&#x8972;&#x6765;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#xFF0C;&#x8FD1;&#x96A3;&#x306E;&#x6751;&#x306F;&#x8457;&#x3057;&#x304F;&#x8870;&#x9000;&#x3057;&#x305F;&#x3002;&#x5F13;&#x306E;&#x82F1;&#x96C4;&#x30EC;&#x30FC;&#x30F4;&#x30A1;&#x30F3;&#x306E;&#x547D;&#x3092;&#x8CED;&#x3057;&#x305F;&#x6226;&#x3044;&#x306B;&#x3088;&#x3063;&#x3066;&#x7ADC;&#x306F;&#x50B7;&#x3064;&#x304D;&#xFF0C;&#x708E;&#x306E;&#x5C71;&#x3078;&#x96A0;&#x308C;&#x305F;&#x3082;&#x306E;&#x306E;&#xFF0C;&#x4EBA;&#x3005;&#x306F;&#x6050;&#x308C;&#xFF0C;&#x7DCF;&#x529B;&#x3092;&#x3042;&#x3052;&#x3066;&#x7ADC;&#x3092;&#x8A0E;&#x4F10;&#x3057;&#x3088;&#x3046;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x6751;&#x3005;&#x306E;&#x9577;&#x304C;&#x96C6;&#x307E;&#x308A;&#x8A71;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x3078;&#xFF0C;&#x82E5;&#x304D;&#x30A2;&#x30B9;&#x30BF;&#x30EB;&#x306F;&#x73FE;&#x308C;&#x58F0;&#x3092;&#x3042;&#x3052;&#x305F;&#x3002;  </p>
<p>&#x300C;&#x304B;&#x306E;&#x82F1;&#x96C4;&#x30EC;&#x30FC;&#x30F4;&#x30A1;&#x30F3;&#x3067;&#x3055;&#x3048;&#xFF0C;&#x7ADC;&#x306B;&#x50B7;&#x3092;&#x8CA0;&#x308F;&#x305B;&#x308B;&#x3053;&#x3068;&#x3057;&#x304B;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x79C1;&#x305F;&#x3061;&#x5168;&#x54E1;&#x3067;&#x6311;&#x3093;&#x3067;&#x52DD;&#x3066;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3055;&#x3048;&#x308F;&#x304B;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x4EEE;&#x306B;&#x52DD;&#x3066;&#x305F;&#x3068;&#x3057;&#x3066;&#xFF0C;&#x3069;&#x308C;&#x3060;&#x3051;&#x306E;&#x88AB;&#x5BB3;&#x304C;&#x51FA;&#x308B;&#x304B;&#x60F3;&#x50CF;&#x3059;&#x308B;&#x3060;&#x3051;&#x3067;&#x3082;&#x6050;&#x308D;&#x3057;&#x3044;&#x3053;&#x3068;&#x3067;&#x3059;&#x300D;  </p>
<p>&#x3059;&#x308B;&#x3068;&#x3042;&#x308B;&#x6751;&#x306E;&#x9577;&#x304C;&#x5F53;&#x7136;&#x306E;&#x53CD;&#x5FDC;&#x3092;&#x8FD4;&#x3057;&#x305F;&#x3002;&#x300C;&#x7ADC;&#x306F;&#x50B7;&#x3064;&#x304D;&#x5F31;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ECA;&#x5012;&#x3055;&#x306A;&#x3051;&#x308C;&#x3070;&#xFF0C;&#x3084;&#x304C;&#x3066;&#x50B7;&#x3092;&#x7652;&#x3084;&#x3057;&#x305F;&#x7ADC;&#x304C;&#x518D;&#x3073;&#x8972;&#x3063;&#x3066;&#x304F;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;&#x305D;&#x3046;&#x306A;&#x308C;&#x3070;&#x30EC;&#x30FC;&#x30F4;&#x30A1;&#x30F3;&#x306F;&#x7121;&#x99C4;&#x6B7B;&#x306B;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x300D;  </p>
<p>&#x305D;&#x3046;&#x3060;&#x305D;&#x3046;&#x3060;&#xFF0C;&#x3068;&#x591A;&#x304F;&#x306E;&#x5927;&#x4EBA;&#x304C;&#x9577;&#x306B;&#x8CDB;&#x540C;&#x3057;&#x305F;&#x3002;&#x3060;&#x304C;&#x30A2;&#x30B9;&#x30BF;&#x30EB;&#x304C;&#x7B54;&#x3048;&#x308B;&#x3002;  </p>
<p>&#x300C;&#x3067;&#x306F;&#x79C1;&#x304C;&#xFF0C;&#x7ADC;&#x306B;&#x3053;&#x308C;&#x4EE5;&#x4E0A;&#x6751;&#x3092;&#x8972;&#x308F;&#x306A;&#x3044;&#x3088;&#x3046;&#x4EA4;&#x6E09;&#x3092;&#x3057;&#x3066;&#x304D;&#x307E;&#x3057;&#x3087;&#x3046;&#x3002;&#x708E;&#x306E;&#x5C71;&#x306F;&#x4ECA;&#x3067;&#x3053;&#x305D;&#x7ADC;&#x306E;&#x4F4F;&#x51E6;&#xFF0C;&#x79D8;&#x5883;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x306F;&#x304A;&#x308A;&#x307E;&#x3059;&#x304C;&#xFF0C;&#x79C1;&#x304C;&#x751F;&#x307E;&#x308C;&#x80B2;&#x3063;&#x305F;&#x5834;&#x6240;&#x3002;&#x79C1;&#x306E;&#x5EAD;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x3059;&#x300D;  </p>
<p>&#x9577;&#x305F;&#x3061;&#x306F;&#x3073;&#x3063;&#x304F;&#x308A;&#x3057;&#x3066;&#x9854;&#x3092;&#x898B;&#x5408;&#x308F;&#x305B;&#x305F;&#x3002;&#x3060;&#x304C;&#x3059;&#x304B;&#x3055;&#x305A;&#x8A00;&#x3046;&#x3002;&#x300C;&#x3044;&#x304F;&#x3089;&#x50B7;&#x3064;&#x3044;&#x3066;&#x3044;&#x308B;&#x3068;&#x306F;&#x3044;&#x3048;&#xFF0C;&#x7ADC;&#x306F;&#x51F6;&#x66B4;&#x3060;&#x3002;&#x304A;&#x307E;&#x3048;&#x304C;&#x5411;&#x304B;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x3067;&#xFF0C;&#x8A71;&#x3059;&#x3089;&#x3067;&#x304D;&#x305A;&#x98DF;&#x3044;&#x6BBA;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x300D;  </p>
<p>&#x30A2;&#x30B9;&#x30BF;&#x30EB;&#x306F;&#x7B54;&#x3048;&#x305F;&#x3002;&#x300C;&#x3067;&#x306F;&#x5341;&#x65E5;&#x5F85;&#x3063;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x5341;&#x65E5;&#x7D4C;&#x3063;&#x3066;&#x79C1;&#x304C;&#x5E30;&#x3063;&#x3066;&#x3053;&#x306A;&#x3051;&#x308C;&#x3070;&#xFF0C;&#x305D;&#x306E;&#x3068;&#x304D;&#x306F;&#x7686;&#x3055;&#x3093;&#x306E;&#x601D;&#x3046;&#x3088;&#x3046;&#x306B;&#x306A;&#x3055;&#x3063;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x300D;  </p>
<p>&#x30A2;&#x30B9;&#x30BF;&#x30EB;&#x306E;&#x7CBE;&#x608D;&#x306A;&#x9854;&#x3064;&#x304D;&#x3092;&#x898B;&#x3066;&#x9577;&#x305F;&#x3061;&#x306F;&#x305D;&#x308C;&#x307E;&#x3067;&#x306E;&#x614B;&#x5EA6;&#x3092;&#x5909;&#x3048;&#xFF0C;&#x82E5;&#x304D;&#x9752;&#x5E74;&#x306E;&#x63D0;&#x6848;&#x306B;&#x5F93;&#x3046;&#x3053;&#x3068;&#x306B;&#x3057;&#x305F;&#x3002;&#x30A2;&#x30B9;&#x30BF;&#x30EB;&#x306F;&#x6751;&#x306E;&#x4EBA;&#x3005;&#x304B;&#x3089;&#x7121;&#x4E8B;&#x3092;&#x7948;&#x308B;&#x304A;&#x5B88;&#x308A;&#x3092;&#x6E21;&#x3055;&#x308C;&#xFF0C;&#x5225;&#x308C;&#x3092;&#x544A;&#x3052;&#x308B;&#x3068;&#x7ADC;&#x306E;&#x4F4F;&#x307E;&#x3046;&#x708E;&#x306E;&#x5C71;&#x3078;&#x3068;&#x5411;&#x304B;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x7ADC;&#x306E;&#x51FA;&#x73FE;&#x306B;&#x3088;&#x3063;&#x3066;&#x5C71;&#x306E;&#x69D8;&#x5B50;&#x306F;&#x4E00;&#x5909;&#x3057;&#xFF0C;&#x967A;&#x3057;&#x3044;&#x9053;&#x304C;&#x7D9A;&#x3044;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x30A2;&#x30B9;&#x30BF;&#x30EB;&#x306F;&#x6C17;&#x529B;&#x3092;&#x632F;&#x308A;&#x7D5E;&#x3063;&#x3066;&#x5DDD;&#x3092;&#x6E21;&#x308A;&#xFF0C;&#x5D16;&#x3092;&#x767B;&#x308A;&#xFF0C;&#x4E09;&#x663C;&#x591C;&#x3092;&#x304B;&#x3051;&#x3066;&#x7ADC;&#x306E;&#x4F4F;&#x51E6;&#x3078;&#x3068;&#x305F;&#x3069;&#x308A;&#x7740;&#x3044;&#x305F;&#x3002;  </p>
<p>&#x4F4F;&#x51E6;&#x3068;&#x306A;&#x308B;&#x6D1E;&#x7A9F;&#x3078;&#x5165;&#x3063;&#x305F;&#x30A2;&#x30B9;&#x30BF;&#x30EB;&#x306E;&#x524D;&#x306B;&#xFF0C;&#x8D64;&#x304F;&#x71C3;&#x3048;&#x3055;&#x304B;&#x308B;&#x30A6;&#x30ED;&#x30B3;&#x3092;&#x6301;&#x3063;&#x305F;&#x7ADC;&#x304C;&#x59FF;&#x3092;&#x73FE;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x7FBD;&#x306F;&#x7834;&#x308C;&#xFF0C;&#x8DB3;&#x306B;&#x53D7;&#x3051;&#x305F;&#x6BD2;&#x304C;&#x4E0B;&#x534A;&#x8EAB;&#x3092;&#x7D2B;&#x306B;&#x5909;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x6C17;&#x306E;&#x7ACB;&#x3063;&#x305F;&#x7ADC;&#x306F;&#x30A2;&#x30B9;&#x30BF;&#x30EB;&#x3092;&#x898B;&#x308B;&#x306A;&#x308A;&#x9F3B;&#x606F;&#x3067;&#x713C;&#x304D;&#x6BBA;&#x305D;&#x3046;&#x3068;&#x3057;&#x305F;&#x3002;  </p>
<p>&#x300C;&#x5F85;&#x3066;&#x3002;&#x79C1;&#x306F;&#x6226;&#x3044;&#x306B;&#x6765;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x8A71;&#x3092;&#x805E;&#x3044;&#x3066;&#x306F;&#x304F;&#x308C;&#x306A;&#x3044;&#x304B;&#x300D;  </p>
<p>&#x305D;&#x306E;&#x6F84;&#x3093;&#x3060;&#x58F0;&#x3068;&#xFF0C;&#x6B66;&#x5668;&#x3092;&#x6301;&#x305F;&#x305A;&#x306B;&#x4E21;&#x624B;&#x3092;&#x4E0A;&#x3052;&#x308B;&#x4EBA;&#x9593;&#x306E;&#x69D8;&#x5B50;&#x306B;&#x7ADC;&#x306F;&#x7D0D;&#x5F97;&#x3057;&#xFF0C;&#x8A71;&#x3092;&#x805E;&#x304F;&#x3053;&#x3068;&#x306B;&#x3057;&#x305F;&#x3002;&#x5C3B;&#x5C3E;&#x3092;&#x8EFD;&#x304F;&#x632F;&#x308A;&#x306A;&#x304C;&#x3089;&#x8EAB;&#x4F53;&#x3092;&#x4F11;&#x3081;&#x308B;&#x59FF;&#x3092;&#x898B;&#x305F;&#x30A2;&#x30B9;&#x30BF;&#x30EB;&#x306F;&#xFF0C;&#x81EA;&#x8EAB;&#x306E;&#x601D;&#x3046;&#x3068;&#x3053;&#x308D;&#x3092;&#x8FF0;&#x3079;&#xFF0C;&#x7ADC;&#x306B;&#x3053;&#x308C;&#x4EE5;&#x4E0A;&#x6751;&#x3092;&#x8972;&#x308F;&#x306A;&#x3044;&#x3088;&#x3046;&#x6C42;&#x3081;&#x305F;&#x3002;  </p>
<p>&#x7ADC;&#x306F;&#x53E3;&#x3092;&#x958B;&#x304F;&#x3068;&#xFF0C;&#x305D;&#x306E;&#x92ED;&#x3044;&#x7259;&#x3067;&#x8A9E;&#x308A;&#x3060;&#x3057;&#x305F;&#x3002;&#x300E;&#x304A;&#x524D;&#x306B;&#x8A00;&#x3046;&#x3068;&#x3053;&#x308D;&#x3082;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#xFF0C;&#x79C1;&#x306F;&#x7834;&#x58CA;&#x304C;&#x3057;&#x305F;&#x304F;&#x3066;&#x3057;&#x3087;&#x3046;&#x304C;&#x306A;&#x3044;&#x3002;&#x305D;&#x308C;&#x306B;&#x7B2C;&#x4E00;&#xFF0C;&#x601D;&#x3046;&#x304C;&#x307E;&#x307E;&#x306B;&#x6211;&#x304C;&#x4F4F;&#x51E6;&#x3092;&#x8352;&#x3089;&#x3057;&#x305F;&#x306E;&#x306F;&#x3082;&#x3068;&#x3082;&#x3068;&#x304A;&#x307E;&#x3048;&#x9054;&#x4EBA;&#x9593;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x300F;  </p>
<p>&#x305D;&#x308C;&#x3092;&#x805E;&#x3044;&#x305F;&#x30A2;&#x30B9;&#x30BF;&#x30EB;&#x306F;&#x4ECA;&#x307E;&#x3067;&#x306E;&#x4EBA;&#x9593;&#x306E;&#x975E;&#x793C;&#x3092;&#x8A6B;&#x3073;&#xFF0C;&#x4ECA;&#x5F8C;&#x306F;&#x708E;&#x306E;&#x5C71;&#x306B;&#x624B;&#x3092;&#x51FA;&#x3055;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x8A93;&#x3063;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x305D;&#x306E;&#x8A93;&#x3044;&#x304C;&#x7834;&#x3089;&#x308C;&#x308C;&#x3070;&#xFF0C;&#x4ECA;&#x5EA6;&#x3053;&#x305D;&#x6751;&#x3005;&#x3092;&#x713C;&#x304D;&#x6255;&#x3063;&#x3066;&#x3082;&#x69CB;&#x308F;&#x306A;&#x3044;&#x3068;&#x8A00;&#x3063;&#x305F;&#x3002;&#x7D9A;&#x3051;&#x3066;&#xFF0C;  </p>
<p>&#x300C;&#x3053;&#x306E;&#x307E;&#x307E;&#x4E89;&#x3044;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x305F;&#x3089;&#xFF0C;&#x3069;&#x3061;&#x3089;&#x304B;&#x304C;&#x6EC5;&#x3073;&#x308B;&#x307E;&#x3067;&#x6226;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x305D;&#x3093;&#x306A;&#x60B2;&#x3057;&#x3044;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306C;&#x3002;&#x7834;&#x58CA;&#x306E;&#x5FC3;&#x3092;&#x3053;&#x3053;&#x306F;&#x6291;&#x3048;&#x3066;&#xFF0C;&#x5171;&#x306B;&#x751F;&#x304D;&#x3066;&#x3086;&#x304F;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x304B;&#x300D;  </p>
<p>&#x771F;&#x646F;&#x306A;&#x773C;&#x5DEE;&#x3057;&#x3060;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x77B3;&#x306B;&#xFF0C;&#x7ADC;&#x306F;&#x82F1;&#x96C4;&#x30EC;&#x30FC;&#x30F4;&#x30A1;&#x30F3;&#x306E;&#x95D8;&#x5FD7;&#x6F32;&#x308B;&#x52C7;&#x59FF;&#x3092;&#x91CD;&#x306D;&#x305F;&#x3002;&#x6575;&#x306A;&#x304C;&#x3089;&#x618E;&#x3081;&#x306A;&#x3044;&#x30EC;&#x30FC;&#x30F4;&#x30A1;&#x30F3;&#x3068;&#x306E;&#x6226;&#x3044;&#x306F;&#xFF0C;&#x7ADC;&#x306B;&#x3068;&#x3063;&#x3066;&#x3082;&#x5FD8;&#x308C;&#x3089;&#x308C;&#x306A;&#x3044;&#x51FA;&#x6765;&#x4E8B;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x7ADC;&#x306F;&#x30A2;&#x30B9;&#x30BF;&#x30EB;&#x306E;&#x63D0;&#x6848;&#x306B;&#x5F93;&#x3044;&#xFF0C;&#x708E;&#x306E;&#x5C71;&#x3092;&#x7ADC;&#x306E;&#x4F4F;&#x51E6;&#x3068;&#x3057;&#xFF0C;&#x4EBA;&#x3005;&#x304C;&#x624B;&#x3092;&#x51FA;&#x3055;&#x306A;&#x3044;&#x3088;&#x3046;&#x7D04;&#x675F;&#x3059;&#x308C;&#x3070;&#xFF0C;&#x4ECA;&#x5F8C;&#x6751;&#x3092;&#x8972;&#x308F;&#x306A;&#x3044;&#x3068;&#x544A;&#x3052;&#x305F;&#x3002;&#x3055;&#x3089;&#x306B;&#x7ADC;&#x306F;&#x30A2;&#x30B9;&#x30BF;&#x30EB;&#x306E;&#x8C6A;&#x6C17;&#x306B;&#x611F;&#x670D;&#x3057;&#x3066;&#x8A00;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x300E;&#x304A;&#x307E;&#x3048;&#x306E;&#x77B3;&#x304B;&#x3089;&#x306F;&#x4E26;&#x306E;&#x4EBA;&#x9593;&#x3068;&#x306F;&#x9055;&#x3046;&#x3082;&#x306E;&#x3092;&#x611F;&#x3058;&#x308B;&#x3002;&#x4ECA;&#x5F8C;&#xFF0C;&#x6211;&#x304C;&#x5FC5;&#x8981;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x304D;&#x306F;&#x8A00;&#x3046;&#x304C;&#x3088;&#x3044;&#x3002;&#x529B;&#x3092;&#x8CB8;&#x3057;&#x3066;&#x3084;&#x308D;&#x3046;&#x300F;  </p>
<p>&#x30A2;&#x30B9;&#x30BF;&#x30EB;&#x306F;&#x4E01;&#x91CD;&#x306B;&#x793C;&#x3092;&#x8FF0;&#x3079;&#xFF0C;&#x7ADC;&#x3068;&#x548C;&#x7766;&#x3092;&#x7D50;&#x3093;&#x3060;&#x3068;&#x3044;&#x3046;&#x5927;&#x304D;&#x306A;&#x53CE;&#x7A6B;&#x3092;&#x6301;&#x3063;&#x3066;&#x5C71;&#x3092;&#x4E0B;&#x308A;&#x305F;&#x3002;&#x3060;&#x304C;&#x305D;&#x306E;&#x9014;&#x4E2D;&#xFF0C;&#x5D16;&#x3067;&#x8DB3;&#x3092;&#x8E0F;&#x307F;&#x5916;&#x3057;&#x547D;&#x3092;&#x843D;&#x3068;&#x3057;&#x305F;&#x3002;  </p>
<p><br><br><br><br>&#x2013; &#x4E86; &#x2013;  </p>
<p><br><br><br><br>&#x3053;&#x306E;&#x7269;&#x8A9E;&#x306F;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308A;&#xFF0C;&#x5B9F;&#x5728;&#x306E;&#x4EBA;&#x7269;&#x30FB;&#x56E3;&#x4F53;&#x3068;&#x306F;&#x4E00;&#x5207;&#x95A2;&#x4FC2;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;  </p>
<p>Copyright (c) 2016 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa">  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Nonchan.html" class="navigation navigation-prev " aria-label="Previous page: のんちゃん">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="WhiteWorm.html" class="navigation navigation-next " aria-label="Next page: 白き虫">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"傷ついた竜","level":"1.8","depth":1,"next":{"title":"白き虫","level":"1.9","depth":1,"path":"WhiteWorm.md","ref":"WhiteWorm.md","articles":[]},"previous":{"title":"のんちゃん","level":"1.7","depth":1,"path":"Nonchan.md","ref":"Nonchan.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"InjuredDragon.md","mtime":"2018-07-27T22:50:56.402Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-03T17:05:14.402Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

