
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>最後のモーサル · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Dragonbone.html" />
    
    
    <link rel="prev" href="Hermitcrab.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    短編小説集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="WhaleDreams.html">
            
                <a href="WhaleDreams.html">
            
                    
                    くじらの夢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="HeroesCoffin.html">
            
                <a href="HeroesCoffin.html">
            
                    
                    魂の壺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="Hermitcrab.html">
            
                <a href="Hermitcrab.html">
            
                    
                    片鋏のやどかり
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="LastMorthal.html">
            
                <a href="LastMorthal.html">
            
                    
                    最後のモーサル
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="Dragonbone.html">
            
                <a href="Dragonbone.html">
            
                    
                    竜の骨
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="Nonchan.html">
            
                <a href="Nonchan.html">
            
                    
                    のんちゃん
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="InjuredDragon.html">
            
                <a href="InjuredDragon.html">
            
                    
                    傷ついた竜
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="WhiteWorm.html">
            
                <a href="WhiteWorm.html">
            
                    
                    白き虫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="Harrassment.html">
            
                <a href="Harrassment.html">
            
                    
                    いやがらせ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="Emperor.html">
            
                <a href="Emperor.html">
            
                    
                    煌帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="Feed.html">
            
                <a href="Feed.html">
            
                    
                    人を食う
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="Address.html">
            
                <a href="Address.html">
            
                    
                    アドレス
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="Meeting.html">
            
                <a href="Meeting.html">
            
                    
                    会議
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="Kaiju.html">
            
                <a href="Kaiju.html">
            
                    
                    かいじゅうの国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="Friends.html">
            
                <a href="Friends.html">
            
                    
                    小児科
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="Pegasus.html">
            
                <a href="Pegasus.html">
            
                    
                    天馬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="RustMagic.html">
            
                <a href="RustMagic.html">
            
                    
                    最後の魔法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="Tomb.html">
            
                <a href="Tomb.html">
            
                    
                    誰が墓をあばいたか
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="Spaceship.html">
            
                <a href="Spaceship.html">
            
                    
                    明日の天気は宇宙船
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="Kijiku.html">
            
                <a href="Kijiku.html">
            
                    
                    クロガネの道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="Takanodai.html">
            
                <a href="Takanodai.html">
            
                    
                    中央線高ノ台行
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >最後のモーサル</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6700;&#x5F8C;&#x306E;&#x30E2;&#x30FC;&#x30B5;&#x30EB;">&#x6700;&#x5F8C;&#x306E;&#x30E2;&#x30FC;&#x30B5;&#x30EB;</h1>
<p>&#x4EBA;&#x985E;&#x306B;&#x3088;&#x308B;&#x6C5A;&#x67D3;&#x306F;&#x9032;&#x307F;&#xFF0C;&#x4FDD;&#x8B77;&#x3055;&#x308C;&#x305F;&#x5E0C;&#x5C11;&#x751F;&#x7269;&#x30E2;&#x30FC;&#x30B5;&#x30EB;&#x306E;&#x6570;&#x3082;&#x6B8B;&#x308A;&#x308F;&#x305A;&#x304B;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x306A;&#x308B;&#x3079;&#x304F;&#x751F;&#x606F;&#x5730;&#x306B;&#x8FD1;&#x3044;&#x74B0;&#x5883;&#x3092;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x305F;&#x304C;&#xFF0C;&#x96C6;&#x56E3;&#x3067;&#x751F;&#x6D3B;&#x3059;&#x308B;&#x30E2;&#x30FC;&#x30B5;&#x30EB;&#x306B;&#x3068;&#x3063;&#x3066;&#x597D;&#x307E;&#x3057;&#x3044;&#x72B6;&#x6CC1;&#x3067;&#x306F;&#x306A;&#x304F;&#xFF0C;&#x65E5;&#x306B;&#x65E5;&#x306B;&#x5F31;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x30E2;&#x30FC;&#x30B5;&#x30EB;&#x306F;&#x4EBA;&#x985E;&#x306E;&#x8FD1;&#x7E01;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306F;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306E;&#xFF0C;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x9055;&#x3044;&#x304C;&#x3042;&#x308B;&#x3002;&#x30E2;&#x30FC;&#x30B5;&#x30EB;&#x306F;&#x4E3B;&#x306B;&#x5F8C;&#x308D;&#x8DB3;&#x3067;&#x79FB;&#x52D5;&#x3057;&#xFF0C;&#x773C;&#x7403;&#x306E;&#x4E0A;&#x306B;&#x982D;&#x90E8;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E0D;&#x5B89;&#x5B9A;&#x306A;&#x4F4D;&#x7F6E;&#x306B;&#x8133;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x306B;&#xFF0C;&#x77E5;&#x80FD;&#x306E;&#x767A;&#x9054;&#x306B;&#x9650;&#x754C;&#x304C;&#x3042;&#x308B;&#x306E;&#x3060;&#x3002;&#x307E;&#x305F;&#x8089;&#x4F53;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x4E3B;&#x6210;&#x5206;&#x306F;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3068;&#x30AB;&#x30EB;&#x30B7;&#x30A6;&#x30E0;&#x3067;&#xFF0C;&#x4F53;&#x8868;&#x9762;&#x306B;&#x306F;&#x90E8;&#x4F4D;&#x306B;&#x3088;&#x3063;&#x3066;&#x5BC6;&#x5EA6;&#x306E;&#x7570;&#x306A;&#x308B;&#x6BDB;&#x304C;&#x751F;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;  </p>
<p>&#x30E2;&#x30FC;&#x30B5;&#x30EB;&#x306F;&#x751F;&#x7269;&#x306E;&#x306A;&#x304B;&#x3067;&#x306F;&#x9AD8;&#x5EA6;&#x306A;&#x77E5;&#x80FD;&#x3092;&#x6301;&#x3064;&#x3002;&#x4E00;&#x6841;&#x306E;&#x4E57;&#x7B97;&#x3092;&#x6697;&#x7B97;&#x3067;&#x304D;&#xFF0C;&#x93E1;&#x306E;&#x8A8D;&#x77E5;&#x3084;&#xFF0C;&#x8AA4;&#x4FE1;&#x5FF5;&#x8AB2;&#x984C;&#x3092;&#x9054;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x3060;&#x304C;&#x4E00;&#x5EA6;&#x306B;&#x4FDD;&#x6301;&#x3067;&#x304D;&#x308B;&#x60C5;&#x5831;&#x91CF;&#x306F;&#x6975;&#x3081;&#x3066;&#x5C11;&#x306A;&#x304F;&#xFF0C;&#x305D;&#x306E;&#x60C5;&#x5831;&#x3082;&#x5909;&#x8CEA;&#x3057;&#x3084;&#x3059;&#x3044;&#x3002;  </p>
<p>&#x96C6;&#x56E3;&#x751F;&#x6D3B;&#x3092;&#x57FA;&#x672C;&#x3068;&#x3059;&#x308B;&#x304C;&#xFF0C;&#x5341;&#x5206;&#x306A;&#x7D71;&#x5236;&#x306F;&#x3068;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x96C6;&#x56E3;&#x304C;&#x9577;&#x671F;&#x7684;&#x306A;&#x8996;&#x91CE;&#x306B;&#x305F;&#x3063;&#x3066;&#x884C;&#x52D5;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305A;&#xFF0C;&#x4FDD;&#x8B77;&#x3092;&#x3057;&#x306A;&#x304F;&#x3066;&#x3082;&#x7D76;&#x6EC5;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;  </p>
<p>&#x305D;&#x308C;&#x3067;&#x3082;&#x30E2;&#x30FC;&#x30B5;&#x30EB;&#x3092;&#x4FDD;&#x8B77;&#x3057;&#x3088;&#x3046;&#x3068;&#x3044;&#x3046;&#x52D5;&#x304D;&#x304C;&#x51FA;&#x305F;&#x306E;&#x306F;&#xFF0C;&#x30E2;&#x30FC;&#x30B5;&#x30EB;&#x304C;&#x4EBA;&#x985E;&#x3088;&#x308A;&#x3082;&#x306F;&#x308B;&#x304B;&#x306B;&#x767A;&#x9054;&#x3057;&#x305F;&#x767A;&#x58F0;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x8EAB;&#x4F53;&#x4E2D;&#x592E;&#x306E;&#x80BA;&#x304B;&#x3089;&#x9001;&#x308A;&#x51FA;&#x3057;&#x305F;&#x7A7A;&#x6C17;&#x3092;&#x9838;&#x90E8;&#x306E;&#x819C;&#x3067;&#x9707;&#x308F;&#x305B;&#x3066;&#x51FA;&#x529B;&#x3059;&#x308B;&#x4ED5;&#x7D44;&#x307F;&#x306A;&#x306E;&#x3060;&#x304C;&#xFF0C;&#x9838;&#x90E8;&#x306E;&#x819C;&#x304A;&#x3088;&#x3073;&#x54BD;&#x982D;&#x90E8;&#x306E;&#x7B4B;&#x8089;&#x3092;&#x5FAE;&#x5999;&#x306A;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3067;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x5B9F;&#x306B;&#x69D8;&#x3005;&#x306A;&#x97F3;&#x58F0;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;  </p>
<p>&#x6700;&#x8FD1;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#xFF0C;&#x30E2;&#x30FC;&#x30B5;&#x30EB;&#x304C;&#x60C5;&#x5831;&#x4F1D;&#x9054;&#x306E;&#x624B;&#x6BB5;&#x3068;&#x3057;&#x3066;&#x3053;&#x306E;&#x767A;&#x58F0;&#x3092;&#x65E5;&#x5E38;&#x7684;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x5F53;&#x521D;&#x306F;&#xFF0C;&#x969C;&#x5BB3;&#x7269;&#x3067;&#x8EFD;&#x6E1B;&#x3057;&#x3084;&#x3059;&#x304F;&#xFF0C;&#x6D88;&#x8CBB;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x591A;&#x3044;&#x767A;&#x58F0;&#x3068;&#x3044;&#x3046;&#x4ED5;&#x7D44;&#x307F;&#x3092;&#x30E2;&#x30FC;&#x30B5;&#x30EB;&#x304C;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x306F;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x969B;&#x306B;&#x3044;&#x304B;&#x306A;&#x308B;&#x96FB;&#x6CE2;&#x3082;&#x691C;&#x51FA;&#x3055;&#x308C;&#x305A;&#xFF0C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x610F;&#x601D;&#x758E;&#x901A;&#x3092;&#x56F3;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x304C;&#x5927;&#x304D;&#x306A;&#x8B0E;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;  </p>
<p>&#x305D;&#x306E;&#x5F8C;&#x306E;&#x6620;&#x50CF;&#x89E3;&#x6790;&#x306B;&#x3088;&#x3063;&#x3066;&#xFF0C;&#x30E2;&#x30FC;&#x30B5;&#x30EB;&#x540C;&#x58EB;&#x304C;&#x60C5;&#x5831;&#x4F1D;&#x9054;&#x3092;&#x9001;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x4E88;&#x60F3;&#x3055;&#x308C;&#x308B;&#x5834;&#x9762;&#x3067;&#x4F55;&#x3089;&#x304B;&#x306E;&#x632F;&#x52D5;&#x304C;&#x691C;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3002;&#x8A73;&#x3057;&#x304F;&#x8ABF;&#x67FB;&#x3059;&#x308B;&#x3068;&#xFF0C;&#x305D;&#x306E;&#x632F;&#x52D5;&#x304C;&#x30E2;&#x30FC;&#x30B5;&#x30EB;&#x304C;&#x653E;&#x3063;&#x305F;&#x97F3;&#x6CE2;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x91CD;&#x529B;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x306E;&#x89E3;&#x660E;&#x4EE5;&#x6765;&#xFF0C;&#x97F3;&#x6CE2;&#x306E;&#x7814;&#x7A76;&#x6280;&#x8853;&#x306F;&#x6642;&#x3068;&#x3068;&#x3082;&#x306B;&#x5931;&#x308F;&#x308C;&#x305F;&#x3002;&#x30E2;&#x30FC;&#x30B5;&#x30EB;&#x7814;&#x7A76;&#x306E;&#x305F;&#x3081;&#x306B;&#x518D;&#x3073;&#x305D;&#x306E;&#x6280;&#x8853;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;  </p>
<p>&#x97F3;&#x58F0;&#x3092;&#x8A08;&#x6E2C;&#x3059;&#x308B;&#x88C5;&#x7F6E;&#x304C;&#x5B8C;&#x6210;&#x3059;&#x308B;&#x9803;&#x306B;&#x306F;&#xFF0C;&#x30E2;&#x30FC;&#x30B5;&#x30EB;&#x306F;&#x6B8B;&#x308A;1&#x982D;&#x3068;&#x306A;&#x308A;&#xFF0C;&#x767A;&#x58F0;&#x3092;&#x8A18;&#x9332;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x4EBA;&#x985E;&#x306F;&#x306A;&#x3093;&#x3068;&#x304B;&#x3057;&#x3066;&#x30E2;&#x30FC;&#x30B5;&#x30EB;&#x306E;&#x610F;&#x601D;&#x758E;&#x901A;&#x306E;&#x4ED5;&#x7D44;&#x307F;&#x3092;&#x89E3;&#x660E;&#x3057;&#x3088;&#x3046;&#x3068;&#x8A66;&#x307F;&#x305F;&#x304C;&#xFF0C;&#x97F3;&#x58F0;&#x306E;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#x6570;&#x304C;&#x5C11;&#x306A;&#x304F;&#xFF0C;&#x308F;&#x304B;&#x3063;&#x305F;&#x306E;&#x306F;&#x97F3;&#x58F0;&#x306B;&#x7279;&#x5B9A;&#x306E;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x73FE;&#x5728;&#x306F;&#x6B8B;&#x3055;&#x308C;&#x305F;&#x6620;&#x50CF;&#x3092;&#x89E3;&#x6790;&#x3057;&#x3066;&#x97F3;&#x58F0;&#x306E;&#x5FA9;&#x5143;&#x3092;&#x8A66;&#x307F;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x52D5;&#x304D;&#x304C;&#x3042;&#x308B;&#x3002;  </p>
<p>&#x6700;&#x5F8C;&#x306E;&#x30E2;&#x30FC;&#x30B5;&#x30EB;&#x306F;&#x3042;&#x307E;&#x308A;&#x6D3B;&#x52D5;&#x305B;&#x305A;&#xFF0C;&#x6BDB;&#x5E03;&#x306E;&#x4E2D;&#x3067;&#x904E;&#x3054;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3084;&#x304C;&#x3066;&#x98DF;&#x4E8B;&#x3082;&#x307B;&#x3068;&#x3093;&#x3069;&#x53D6;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x6392;&#x6CC4;&#x7269;&#x306F;&#x5782;&#x308C;&#x6D41;&#x3057;&#x306B;&#x306A;&#x308A;&#xFF0C;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x6D17;&#x6D44;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x62B5;&#x6297;&#x3082;&#x305B;&#x305A;&#x6D17;&#x6D44;&#x3055;&#x308C;&#x308B;&#x69D8;&#x5B50;&#x304B;&#x3089;&#xFF0C;&#x305D;&#x306E;&#x65E5;&#x304C;&#x8FEB;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306F;&#x660E;&#x3089;&#x304B;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x305D;&#x308C;&#x304B;&#x3089;2&#x65E5;&#x5F8C;&#x306E;&#x671D;&#xFF0C;&#x30E2;&#x30FC;&#x30B5;&#x30EB;&#x306F;&#x6C34;&#x3092;&#x4E00;&#x53E3;&#x3060;&#x3051;&#x98F2;&#x307F;&#xFF0C;&#x305D;&#x306E;&#x591C;&#x306B;&#x6B7B;&#x3093;&#x3060;&#x3002;  </p>
<p><br><br><br><br>&#x2013; &#x4E86; &#x2013;  </p>
<p><br><br><br><br>&#x3053;&#x306E;&#x7269;&#x8A9E;&#x306F;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308A;&#xFF0C;&#x5B9F;&#x5728;&#x306E;&#x4EBA;&#x7269;&#x30FB;&#x56E3;&#x4F53;&#x3068;&#x306F;&#x4E00;&#x5207;&#x95A2;&#x4FC2;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;  </p>
<p>Copyright (c) 2016 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa">  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Hermitcrab.html" class="navigation navigation-prev " aria-label="Previous page: 片鋏のやどかり">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Dragonbone.html" class="navigation navigation-next " aria-label="Next page: 竜の骨">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"最後のモーサル","level":"1.5","depth":1,"next":{"title":"竜の骨","level":"1.6","depth":1,"path":"Dragonbone.md","ref":"Dragonbone.md","articles":[]},"previous":{"title":"片鋏のやどかり","level":"1.4","depth":1,"path":"Hermitcrab.md","ref":"Hermitcrab.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"LastMorthal.md","mtime":"2018-07-27T22:50:56.422Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-03T17:08:17.273Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

