
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>のんちゃん · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="InjuredDragon.html" />
    
    
    <link rel="prev" href="Dragonbone.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    短編小説集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="WhaleDreams.html">
            
                <a href="WhaleDreams.html">
            
                    
                    くじらの夢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="HeroesCoffin.html">
            
                <a href="HeroesCoffin.html">
            
                    
                    魂の壺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="Hermitcrab.html">
            
                <a href="Hermitcrab.html">
            
                    
                    片鋏のやどかり
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="LastMorthal.html">
            
                <a href="LastMorthal.html">
            
                    
                    最後のモーサル
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="Dragonbone.html">
            
                <a href="Dragonbone.html">
            
                    
                    竜の骨
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="Nonchan.html">
            
                <a href="Nonchan.html">
            
                    
                    のんちゃん
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="InjuredDragon.html">
            
                <a href="InjuredDragon.html">
            
                    
                    傷ついた竜
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="WhiteWorm.html">
            
                <a href="WhiteWorm.html">
            
                    
                    白き虫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="Harrassment.html">
            
                <a href="Harrassment.html">
            
                    
                    いやがらせ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="Emperor.html">
            
                <a href="Emperor.html">
            
                    
                    煌帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="Feed.html">
            
                <a href="Feed.html">
            
                    
                    人を食う
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="Address.html">
            
                <a href="Address.html">
            
                    
                    アドレス
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="Meeting.html">
            
                <a href="Meeting.html">
            
                    
                    会議
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="Kaiju.html">
            
                <a href="Kaiju.html">
            
                    
                    かいじゅうの国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="Friends.html">
            
                <a href="Friends.html">
            
                    
                    小児科
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="Pegasus.html">
            
                <a href="Pegasus.html">
            
                    
                    天馬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="RustMagic.html">
            
                <a href="RustMagic.html">
            
                    
                    最後の魔法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="Tomb.html">
            
                <a href="Tomb.html">
            
                    
                    誰が墓をあばいたか
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="Spaceship.html">
            
                <a href="Spaceship.html">
            
                    
                    明日の天気は宇宙船
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="Kijiku.html">
            
                <a href="Kijiku.html">
            
                    
                    クロガネの道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="Takanodai.html">
            
                <a href="Takanodai.html">
            
                    
                    中央線高ノ台行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="Shiso.html">
            
                <a href="Shiso.html">
            
                    
                    紫虎全書
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >のんちゃん</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x306E;&#x3093;&#x3061;&#x3083;&#x3093;">&#x306E;&#x3093;&#x3061;&#x3083;&#x3093;</h1>
<p>&#x306E;&#x3093;&#x3061;&#x3083;&#x3093;&#x306F;&#x4EBA;&#x3068;&#x4F1A;&#x8A71;&#x3092;&#x3059;&#x308B;&#x306E;&#x304C;&#x82E6;&#x624B;&#x3067;&#xFF0C;&#x4E00;&#x4EBA;&#x3067;&#x904A;&#x3076;&#x306E;&#x304C;&#x597D;&#x304D;&#x3060;&#x3063;&#x305F;&#x3002;&#x3051;&#x308C;&#x3069;&#x3082;&#x5B66;&#x6821;&#x751F;&#x6D3B;&#x3092;&#x9001;&#x308B;&#x306B;&#x306F;&#x4EBA;&#x306E;&#x8A71;&#x3092;&#x805E;&#x304B;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3057;&#xFF0C;&#x8AB0;&#x304B;&#x3068;&#x904A;&#x3070;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x306E;&#x3093;&#x3061;&#x3083;&#x3093;&#x3068;&#x3057;&#x3066;&#x306F;&#x304B;&#x306A;&#x308A;&#x7121;&#x7406;&#x3092;&#x3057;&#x3066;&#x53CB;&#x9054;&#x3068;&#x304A;&#x3057;&#x3083;&#x3079;&#x308A;&#x3092;&#x3059;&#x308B;&#x3068;&#xFF0C;&#x305D;&#x308C;&#x3060;&#x3051;&#x3067;&#x3078;&#x3068;&#x3078;&#x3068;&#x306B;&#x306A;&#x308B;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x4E00;&#x4EBA;&#x3067;&#x904A;&#x3093;&#x3067;&#x3044;&#x308B;&#x9593;&#x3082;&#xFF0C;&#x3069;&#x3053;&#x304B;&#x3089;&#x304B;&#x8A71;&#x3057;&#x304B;&#x3051;&#x3066;&#x304F;&#x308B;&#x58F0;&#x304C;&#x805E;&#x3053;&#x3048;&#x305F;&#x308A;&#xFF0C;&#x81EA;&#x5206;&#x306E;&#x90AA;&#x9B54;&#x3092;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x4F1A;&#x8A71;&#x304C;&#x805E;&#x3053;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x3063;&#x305F;&#x308A;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x304C;&#x3046;&#x3063;&#x3068;&#x3046;&#x3057;&#x304F;&#xFF0C;&#x5E03;&#x56E3;&#x306B;&#x3082;&#x3050;&#x308A;&#x8FBC;&#x3093;&#x3067;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x3082;&#x591A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3051;&#x308C;&#x3069;&#x3082;&#x306E;&#x3093;&#x3061;&#x3083;&#x3093;&#x306F;&#x3044;&#x3064;&#x3082;&#xFF0C;&#x66B4;&#x308C;&#x305F;&#x3089;&#x8CA0;&#x3051;&#x3060;&#xFF0C;&#x3068;&#x3044;&#x3046;&#x6C17;&#x6301;&#x3061;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x66B4;&#x308C;&#x305D;&#x3046;&#x306B;&#x306A;&#x308B;&#x305F;&#x3073;&#x306B;&#xFF0C;&#x3050;&#x3063;&#x3068;&#x3053;&#x3089;&#x3048;&#xFF0C;&#x8EAB;&#x4F53;&#x304B;&#x3089;&#x308F;&#x304D;&#x3042;&#x304C;&#x308B;&#x71B1;&#x3092;&#x6291;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;  </p>
<p>&#x306E;&#x3093;&#x3061;&#x3083;&#x3093;&#x306B;&#x3068;&#x3063;&#x3066;&#x96E3;&#x3057;&#x3044;&#x3053;&#x3068;&#x3092;&#x591A;&#x304F;&#x306E;&#x53CB;&#x9054;&#x304C;&#x4F55;&#x306A;&#x304F;&#x3053;&#x306A;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;&#x3084;&#x304C;&#x3066;&#x306E;&#x3093;&#x3061;&#x3083;&#x3093;&#x306F;&#xFF0C;&#x4ED6;&#x306E;&#x4EBA;&#x306F;&#x6587;&#x53E5;&#x3092;&#x8A00;&#x3044;&#x306A;&#x304C;&#x3089;&#x3082;&#x9053;&#x3092;&#x6B69;&#x3093;&#x3067;&#x3044;&#x304F;&#x3051;&#x308C;&#x3069;&#xFF0C;&#x81EA;&#x5206;&#x306F;&#x3069;&#x3046;&#x3084;&#x3063;&#x3066;&#x3082;&#x307E;&#x3063;&#x3059;&#x3050;&#x9053;&#x3092;&#x6B69;&#x304F;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x306A;&#x3041;&#xFF0C;&#x3068;&#x3044;&#x3046;&#x6F20;&#x7136;&#x3068;&#x3057;&#x305F;&#x6C17;&#x6301;&#x3061;&#x3092;&#x6301;&#x3064;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;  </p>
<p>&#x3042;&#x308B;&#x65E5;&#x306E;&#x3093;&#x3061;&#x3083;&#x3093;&#x304C;&#x4E00;&#x4EBA;&#x3067;&#x5E30;&#x308A;&#x306E;&#x9053;&#x3092;&#x6B69;&#x3044;&#x3066;&#x3044;&#x308B;&#x3068;&#xFF0C;&#x5EFA;&#x7269;&#x306E;&#x9699;&#x9593;&#x306B;&#x898B;&#x6163;&#x308C;&#x306C;&#x770B;&#x677F;&#x3092;&#x898B;&#x3064;&#x3051;&#x305F;&#x3002;  </p>
<p><br><br>&#x307B;&#x3093;&#x3082;&#x306E; &#x2192;  </p>
<p><br><br>&#x3068;&#x66F8;&#x3044;&#x3066;&#x3042;&#x308B;&#x3002;&#x666E;&#x6BB5;&#x306F;&#x5468;&#x308A;&#x306B;&#x8208;&#x5473;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x306F;&#x3042;&#x307E;&#x308A;&#x306A;&#x3044;&#x3051;&#x308C;&#x3069;&#x3082;&#xFF0C;&#x3053;&#x308C;&#x306F;&#x6C17;&#x306B;&#x306A;&#x3063;&#x3066;&#xFF0C;&#x306E;&#x3093;&#x3061;&#x3083;&#x3093;&#x306F;&#x8DEF;&#x5730;&#x306B;&#x5165;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x8DEF;&#x5730;&#x304B;&#x3089;&#x4E0B;&#x308B;&#x968E;&#x6BB5;&#x304C;&#x3042;&#x308A;&#xFF0C;&#x305D;&#x3053;&#x3092;&#x964D;&#x308A;&#x3066;&#x3086;&#x304F;&#x3068;&#xFF0C;&#x5468;&#x308A;&#x306E;&#x98A8;&#x666F;&#xFF0C;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x3082;&#x8272;&#x5F69;&#xFF0C;&#x304C;&#x5927;&#x304D;&#x304F;&#x5909;&#x308F;&#x3063;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x306B;&#x6C17;&#x3065;&#x3044;&#x305F;&#x3002;&#x8D64;&#xFF0C;&#x9752;&#xFF0C;&#x9EC4;&#x3068;&#x3044;&#x3063;&#x305F;&#x539F;&#x8272;&#x306E;&#x6A21;&#x69D8;&#x304C;&#x58C1;&#x4E00;&#x9762;&#x306B;&#x63CF;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#xFF0C;&#x91D1;&#x5C5E;&#x3092;&#x64E6;&#x308B;&#x3088;&#x3046;&#x306A;&#x5999;&#x306A;&#x97F3;&#x3070;&#x304B;&#x308A;&#x304C;&#x805E;&#x3053;&#x3048;&#x3066;&#x304F;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x3055;&#x3089;&#x306B;&#x3088;&#x304F;&#x898B;&#x308B;&#x3068;&#xFF0C;&#x58C1;&#x306E;&#x6A21;&#x69D8;&#x306F;&#x3059;&#x3079;&#x3066;&#x6587;&#x5B57;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3002;&#x9EC4;&#x8272;&#x3084;&#x8D64;&#x306E;&#x6587;&#x5B57;&#x304C;&#x3073;&#x3063;&#x3057;&#x308A;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x3066;&#xFF0C;&#x3042;&#x305F;&#x304B;&#x3082;&#x6A21;&#x69D8;&#x306E;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x307B;&#x3093;&#x3082;&#x306E;&#x3068;&#x306F;&#x3053;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x304B;&#xFF0C;&#x3068;&#x306E;&#x3093;&#x3061;&#x3083;&#x3093;&#x306F;&#x601D;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x8DEF;&#x5730;&#x3092;&#x629C;&#x3051;&#x3066;&#x3084;&#x3084;&#x5E83;&#x3044;&#x9053;&#x306B;&#x51FA;&#x308B;&#x3068;&#xFF0C;&#x5EFA;&#x7269;&#xFF0C;&#x9053;&#x8DEF;&#x304B;&#x3089;&#x96FB;&#x706F;&#x306B;&#x81F3;&#x308B;&#x307E;&#x3067;&#x539F;&#x8272;&#x3067;&#x5857;&#x308A;&#x3064;&#x304F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x3089;&#x3082;&#x304A;&#x305D;&#x3089;&#x304F;&#x306F;&#x5168;&#x3066;&#x6587;&#x5B57;&#x3067;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x308D;&#x3046;&#x3002;&#x91D1;&#x5C5E;&#x3092;&#x64E6;&#x308B;&#x3088;&#x3046;&#x306A;&#x97F3;&#x306F;&#x307E;&#x3059;&#x307E;&#x3059;&#x5927;&#x304D;&#x304F;&#x306A;&#x308B;&#x3002;&#x306E;&#x3093;&#x3061;&#x3083;&#x3093;&#x306F;&#x4E73;&#x623F;&#x3092;&#x8F2A;&#x5207;&#x308A;&#x306B;&#x3057;&#x305F;&#x65AD;&#x9762;&#x3092;&#x898B;&#x305B;&#x3089;&#x308C;&#x305F;&#x3088;&#x3046;&#x306A;&#x5ACC;&#x60AA;&#x611F;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x4EBA;&#x306E;&#x6C17;&#x914D;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x898B;&#x308B;&#x3068;&#x767D;&#x8863;&#x306E;&#x3088;&#x3046;&#x306A;&#x8863;&#x88C5;&#x3092;&#x7740;&#x305F;&#x80CC;&#x306E;&#x9AD8;&#x3044;&#x4EBA;&#x7269;&#x304C;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x4EBA;&#x306F;&#x30CB;&#x30B3;&#x30CB;&#x30B3;&#x3057;&#x306A;&#x304C;&#x3089;&#x300C;&#x3053;&#x3093;&#x306B;&#x3061;&#x306F;&#x300D;&#x3068;&#x3042;&#x3044;&#x3055;&#x3064;&#x3092;&#x3057;&#x305F;&#x3002;&#x76EE;&#x3092;&#x7D30;&#x3081;&#x3066;&#x7B11;&#x3063;&#x3066;&#x306F;&#x3044;&#x308B;&#x3051;&#x308C;&#x3069;&#x3082;&#xFF0C;&#x305D;&#x306E;&#x77B3;&#x304C;&#x3069;&#x3053;&#x307E;&#x3067;&#x3082;&#x771F;&#x3063;&#x6697;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306B;&#x6C17;&#x3065;&#x3044;&#x305F;&#x77AC;&#x9593;&#xFF0C;&#x306E;&#x3093;&#x3061;&#x3083;&#x3093;&#x306F;&#x5F8C;&#x308D;&#x3092;&#x632F;&#x308A;&#x8FD4;&#x308A;&#x5168;&#x529B;&#x3067;&#x968E;&#x6BB5;&#x3092;&#x304B;&#x3051;&#x3042;&#x304C;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x606F;&#x304C;&#x3042;&#x304C;&#x3063;&#x3066;&#x5589;&#x304C;&#x75DB;&#x304F;&#xFF0C;&#x4F55;&#x5EA6;&#x3082;&#x968E;&#x6BB5;&#x306B;&#x8DB3;&#x3092;&#x3076;&#x3064;&#x3051;&#x305F;&#x305B;&#x3044;&#x3067;&#x9752;&#x304F;&#x816B;&#x308C;&#x3042;&#x304C;&#x3063;&#x3066;&#x3044;&#x305F;&#x304C;&#xFF0C;&#x304B;&#x307E;&#x308F;&#x305A;&#x99C6;&#x3051;&#x305F;&#x3002;&#x5143;&#x306E;&#x8DEF;&#x5730;&#x304C;&#x898B;&#x3048;&#x308B;&#x3068;&#xFF0C;&#x4E00;&#x6C17;&#x306B;&#x629C;&#x3051;&#xFF0C;&#x5BB6;&#x307E;&#x3067;&#x8D70;&#x3063;&#x3066;&#x5E30;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x50B7;&#x3060;&#x3089;&#x3051;&#x306E;&#x306E;&#x3093;&#x3061;&#x3083;&#x3093;&#x3092;&#x898B;&#x3066;&#x6BCD;&#x89AA;&#x306F;&#x3073;&#x3063;&#x304F;&#x308A;&#x3057;&#x305F;&#x3002;&#x3060;&#x304C;&#x306E;&#x3093;&#x3061;&#x3083;&#x3093;&#x306F;&#x4F55;&#x3082;&#x8A00;&#x308F;&#x305A;&#x90E8;&#x5C4B;&#x306B;&#x96A0;&#x308C;&#x305F;&#x3002;&#x6BCD;&#x89AA;&#x304C;&#x5FC3;&#x914D;&#x3057;&#x3066;&#x30C9;&#x30A2;&#x3092;&#x30CE;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x306E;&#x3092;&#x7121;&#x8996;&#x3057;&#x3066;&#xFF0C;&#x5E03;&#x56E3;&#x306E;&#x4E2D;&#x3067;&#x3072;&#x305F;&#x3059;&#x3089;&#x9707;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x7FCC;&#x65E5;&#x304B;&#x3089;&#x3057;&#x3070;&#x3089;&#x304F;&#x306F;&#x305D;&#x306E;&#x8DEF;&#x5730;&#x306E;&#x3042;&#x308B;&#x9053;&#x3092;&#x901A;&#x3089;&#x305A;&#x306B;&#x767B;&#x4E0B;&#x6821;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3057;&#x305F;&#x3002;  </p>
<p>&#x3042;&#x306E;&#x65E5;&#x4EE5;&#x6765;&#xFF0C;&#x306E;&#x3093;&#x3061;&#x3083;&#x3093;&#x306F;&#xFF0C;&#x81EA;&#x5206;&#x306F;&#x307B;&#x3093;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x306A;&#x3068;&#x601D;&#x3046;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3051;&#x308C;&#x3069;&#x3082;&#x3075;&#x3064;&#x3046;&#x3067;&#x3082;&#x306A;&#x3044;&#x3068;&#x3082;&#x611F;&#x3058;&#x3066;&#x3044;&#x305F;&#x3002;&#x3069;&#x3061;&#x3089;&#x3067;&#x3082;&#x306A;&#x3044;&#x5B99;&#x3076;&#x3089;&#x308A;&#x3093;&#x306E;&#x81EA;&#x5206;&#x304C;&#x63FA;&#x308C;&#x3064;&#x3065;&#x3051;&#x308B;&#x69D8;&#x5B50;&#x3092;&#x60F3;&#x50CF;&#x3057;&#x306A;&#x304C;&#x3089;&#xFF0C;&#x306E;&#x3093;&#x3061;&#x3083;&#x3093;&#x306F;&#x4ECA;&#x65E5;&#x3082;&#x5B66;&#x6821;&#x3078;&#x884C;&#x304F;&#x3002;  </p>
<p><br><br><br><br>&#x2013; &#x4E86; &#x2013;  </p>
<p><br><br><br><br>&#x3053;&#x306E;&#x7269;&#x8A9E;&#x306F;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308A;&#xFF0C;&#x5B9F;&#x5728;&#x306E;&#x4EBA;&#x7269;&#x30FB;&#x56E3;&#x4F53;&#x3068;&#x306F;&#x4E00;&#x5207;&#x95A2;&#x4FC2;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;  </p>
<p>Copyright (c) 2016 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa">  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Dragonbone.html" class="navigation navigation-prev " aria-label="Previous page: 竜の骨">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="InjuredDragon.html" class="navigation navigation-next " aria-label="Next page: 傷ついた竜">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"のんちゃん","level":"1.7","depth":1,"next":{"title":"傷ついた竜","level":"1.8","depth":1,"path":"InjuredDragon.md","ref":"InjuredDragon.md","articles":[]},"previous":{"title":"竜の骨","level":"1.6","depth":1,"path":"Dragonbone.md","ref":"Dragonbone.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Nonchan.md","mtime":"2018-08-07T14:02:21.717Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-10T03:50:40.548Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

