
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>紫虎全書 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="Takanodai.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    短編小説集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="WhaleDreams.html">
            
                <a href="WhaleDreams.html">
            
                    
                    くじらの夢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="HeroesCoffin.html">
            
                <a href="HeroesCoffin.html">
            
                    
                    魂の壺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="Hermitcrab.html">
            
                <a href="Hermitcrab.html">
            
                    
                    片鋏のやどかり
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="LastMorthal.html">
            
                <a href="LastMorthal.html">
            
                    
                    最後のモーサル
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="Dragonbone.html">
            
                <a href="Dragonbone.html">
            
                    
                    竜の骨
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="Nonchan.html">
            
                <a href="Nonchan.html">
            
                    
                    のんちゃん
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="InjuredDragon.html">
            
                <a href="InjuredDragon.html">
            
                    
                    傷ついた竜
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="WhiteWorm.html">
            
                <a href="WhiteWorm.html">
            
                    
                    白き虫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="Harrassment.html">
            
                <a href="Harrassment.html">
            
                    
                    いやがらせ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="Emperor.html">
            
                <a href="Emperor.html">
            
                    
                    煌帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="Feed.html">
            
                <a href="Feed.html">
            
                    
                    人を食う
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="Address.html">
            
                <a href="Address.html">
            
                    
                    アドレス
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="Meeting.html">
            
                <a href="Meeting.html">
            
                    
                    会議
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="Kaiju.html">
            
                <a href="Kaiju.html">
            
                    
                    かいじゅうの国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="Friends.html">
            
                <a href="Friends.html">
            
                    
                    小児科
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="Pegasus.html">
            
                <a href="Pegasus.html">
            
                    
                    天馬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="RustMagic.html">
            
                <a href="RustMagic.html">
            
                    
                    最後の魔法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="Tomb.html">
            
                <a href="Tomb.html">
            
                    
                    誰が墓をあばいたか
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="Spaceship.html">
            
                <a href="Spaceship.html">
            
                    
                    明日の天気は宇宙船
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="Kijiku.html">
            
                <a href="Kijiku.html">
            
                    
                    クロガネの道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="Takanodai.html">
            
                <a href="Takanodai.html">
            
                    
                    中央線高ノ台行
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.23" data-path="Shiso.html">
            
                <a href="Shiso.html">
            
                    
                    紫虎全書
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >紫虎全書</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7D2B;&#x864E;&#x5168;&#x66F8;">&#x7D2B;&#x864E;&#x5168;&#x66F8;</h1>
<p>&#x7687;&#x5E1D;&#x30FB;&#x7D2B;&#x5B97; (&#x3057;&#x305D;&#x3046;) &#x306F;&#x60A9;&#x3093;&#x3067;&#x3044;&#x305F;&#x3002;&#x8FD1;&#x9803;&#xFF0C;&#x6587;&#x6B66;&#x5B98;&#x304C;&#x3084;&#x304B;&#x307E;&#x3057;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3068;&#x3084;&#x304B;&#x304F;&#x81EA;&#x5206;&#x306E;&#x65B9;&#x91DD;&#x306B;&#x53E3;&#x3092;&#x51FA;&#x305D;&#x3046;&#x3068;&#x3057;&#x3066;&#x304F;&#x308B;&#x3002;&#x7D2B;&#x5B97;&#x306F;&#x6016;&#x3044;&#x7687;&#x5E1D;&#x306A;&#x306E;&#x3067;&#xFF0C;&#x5F7C;&#x3089;&#x304C;&#x76F4;&#x63A5;&#x8A00;&#x3063;&#x3066;&#x304F;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3051;&#x308C;&#x3069;&#x3082;&#xFF0C;&#x98A8;&#x306E;&#x4FBF;&#x308A;&#xFF0C;&#x3044;&#x3084;&#xFF0C;&#x66B4;&#x98A8;&#x96E8;&#x306E;&#x3088;&#x3046;&#x306B;&#xFF0C;&#x597D;&#x304D;&#x653E;&#x984C;&#x8A00;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x4F1D;&#x308F;&#x3063;&#x3066;&#x304F;&#x308B;&#x3002;&#x305D;&#x306E;&#x306A;&#x304B;&#x306B;&#x306F;&#x7D2B;&#x5B97;&#x306E;&#x6CBB;&#x653F;&#x3092;&#x307B;&#x3081;&#x305F;&#x305F;&#x3048;&#x308B;&#x3082;&#x306E;&#x3082;&#x591A;&#x3044;&#x3051;&#x308C;&#x3069;&#x3082;&#xFF0C;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x3067;&#x53E3;&#x3092;&#x958B;&#x304F;&#x6687;&#x304C;&#x3042;&#x308B;&#x306E;&#x306A;&#x3089;&#xFF0C;&#x305D;&#x306E;&#x6642;&#x9593;&#x624B;&#x3092;&#x52D5;&#x304B;&#x3057;&#x3066;&#x50CD;&#x3044;&#x3066;&#x307B;&#x3057;&#x3044;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;  </p>
<p>&#x3068;&#x306F;&#x3044;&#x3048;&#x305D;&#x3053;&#x3067;&#x9ED9;&#x308C;&#x3068;&#x8A00;&#x304A;&#x3046;&#x3082;&#x306E;&#x306A;&#x3089;&#x53CD;&#x767A;&#x3092;&#x304B;&#x3046;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x5468;&#x308A;&#x306E;&#x8005;&#x3088;&#x308A;&#x5C11;&#x3057;&#x3070;&#x304B;&#x308A;&#x5F97;&#x610F;&#x306A;&#x3053;&#x3068;&#x3084;&#xFF0C;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#xFF0C;&#x81EA;&#x5206;&#x306E;&#x3053;&#x3068;&#x3092;&#x8CE2;&#x3044;&#x3068;&#x932F;&#x899A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7ACB;&#x5834;&#x304C;&#x4E0A;&#x306E;&#x8005;&#x306B;&#x3057;&#x304B;&#x8B19;&#x865A;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x308F;&#x308A;&#x306B;&#x305D;&#x306E;&#x81EA;&#x4FE1;&#x306F;&#x3059;&#x3053;&#x3076;&#x308B;&#x539A;&#x304F;&#xFF0C;&#x305D;&#x308C;&#x3067;&#x3044;&#x3066;&#x3082;&#x308D;&#x304F;&#xFF0C;&#x4E9B;&#x7D30;&#x306A;&#x3053;&#x3068;&#x3067;&#x3072;&#x3073;&#x304C;&#x5165;&#x308A;&#xFF0C;&#x304A;&#x304B;&#x3057;&#x304F;&#x306A;&#x308B;&#x3002;&#x571F;&#x53F0;&#x3092;&#x4F5C;&#x3089;&#x305A;&#x306B;&#x5E74;&#x6708;&#x3070;&#x304B;&#x308A;&#x304B;&#x3051;&#x3066;&#x7A4D;&#x307F;&#x91CD;&#x306D;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x5854;&#x306E;&#x3088;&#x3046;&#x3060;&#x3002;&#x307E;&#x3042;&#xFF0C;&#x58CA;&#x308C;&#x3066;&#x3057;&#x307E;&#x3048;&#x3070;&#x305D;&#x306E;&#x9996;&#x3092;&#x5208;&#x308A;&#x53D6;&#x308C;&#x3070;&#x3088;&#x3044;&#x3060;&#x3051;&#x306A;&#x306E;&#x3060;&#x304C;&#xFF0C;&#x4EC1;&#x541B;&#x306E;&#x307B;&#x307E;&#x308C;&#x9AD8;&#x3044;&#x7D2B;&#x5B97;&#x306E;&#x80A9;&#x66F8;&#x304D;&#x3092;&#x50B7;&#x3064;&#x3051;&#x308B;&#x308F;&#x3051;&#x306B;&#x3082;&#x3044;&#x304B;&#x306A;&#x3044;&#x3057;&#xFF0C;&#x305D;&#x308C;&#x306B;&#x5927;&#x52E2;&#x59CB;&#x672B;&#x3059;&#x308B;&#x3068;&#xFF0C;&#x4EE3;&#x308F;&#x308A;&#x304C;&#x78BA;&#x4FDD;&#x3055;&#x308C;&#x308B;&#x307E;&#x3067;&#x306B;&#x6642;&#x9593;&#x304C;&#x304B;&#x304B;&#x308B;&#x3002;&#x305D;&#x3093;&#x306A;&#x308F;&#x3051;&#x3067;&#xFF0C;&#x5F7C;&#x3089;&#x3092;&#x58CA;&#x3055;&#x305A;&#x306B;&#x9ED9;&#x3089;&#x305B;&#x308B;&#x305F;&#x3081;&#x306E;&#x3088;&#x3044;&#x65B9;&#x6CD5;&#x306F;&#x306A;&#x3044;&#x3082;&#x306E;&#x304B;&#xFF0C;&#x7D2B;&#x5B97;&#x306F;&#x601D;&#x6848;&#x306B;&#x601D;&#x6848;&#x3092;&#x91CD;&#x306D;&#x3066;&#x3044;&#x305F;&#x3002;  </p>
<p><br><br>&#x305D;&#x308C;&#x306F;&#x7D2B;&#x5B97;&#x304C;&#x5DFB;&#x72E9;&#x308A;&#x306B;&#x51FA;&#x304B;&#x3051;&#x305F;&#x65E5;&#x306E;&#x3053;&#x3068;&#x3060;&#x3063;&#x305F;&#x3002;&#x666E;&#x901A;&#x306E;&#x6570;&#x500D;&#x306F;&#x3042;&#x308D;&#x3046;&#x304B;&#x3068;&#x3044;&#x3046;&#x5927;&#x304D;&#x306A;&#x864E;&#x304C;&#xFF0C;&#x53E2;&#x304B;&#x3089;&#x98DB;&#x3073;&#x51FA;&#x3066;&#x7D2B;&#x5B97;&#x3089;&#x306B;&#x8972;&#x3044;&#x304B;&#x304B;&#x3063;&#x305F;&#x3002;&#x964D;&#x308A;&#x304B;&#x304B;&#x308B;&#x77E2;&#x3092;&#x3082;&#x308D;&#x3068;&#x3082;&#x305B;&#x305A;&#xFF0C;&#x4EF2;&#x9593;&#x306E;&#x731B;&#x5C06;&#x305F;&#x3061;&#x3092;&#x6B21;&#x3005;&#x3068;&#x846C;&#x3063;&#x3066;&#x3086;&#x304F;&#x3002;&#x3064;&#x3044;&#x306B;&#x6700;&#x5F8C;&#x306E;&#x4E00;&#x4EBA;&#x3068;&#x306A;&#x3063;&#x305F;&#x7D2B;&#x5B97;&#x306F;&#xFF0C;&#x898B;&#x4E8B;&#x306A;&#x69CB;&#x3048;&#x3067;&#x5F13;&#x3092;&#x5411;&#x3051;&#x308B;&#x3068;&#xFF0C;&#x98DB;&#x3073;&#x304B;&#x304B;&#x308B;&#x864E;&#x306E;&#x984D;&#x3081;&#x304C;&#x3051;&#x6700;&#x5F8C;&#x306E;&#x4E00;&#x77E2;&#x3092;&#x653E;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x3069;&#x3046;&#xFF0C;&#x3068;&#x864E;&#x304C;&#x307B;&#x3048;&#x305F;&#x3002;&#x7709;&#x9593;&#x306B;&#x77E2;&#x3092;&#x7A81;&#x304D;&#x7ACB;&#x3066;&#x305F;&#x307E;&#x307E;&#xFF0C;&#x8EAB;&#x4F53;&#x3092;&#x304F;&#x306D;&#x3089;&#x305B;&#x3066;&#x5730;&#x9762;&#x3067;&#x306E;&#x305F;&#x3046;&#x3061;&#x307E;&#x308F;&#x308B;&#x3002;&#x3064;&#x3044;&#x306B;&#x864E;&#x306F;&#x964D;&#x53C2;&#x3057;&#xFF0C;&#x7D2B;&#x5B97;&#x306E;&#x6B66;&#x52C7;&#x3092;&#x305F;&#x305F;&#x3048;&#x308B;&#x3068;&#xFF0C;&#x77E2;&#x3092;&#x629C;&#x3044;&#x3066;&#x304F;&#x308C;&#x308B;&#x3088;&#x3046;&#x4EBA;&#x306E;&#x8A00;&#x8449;&#x3067;&#x8A71;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x3092;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3066;&#x7D2B;&#x5B97;&#x304C;&#x5F15;&#x304D;&#x629C;&#x304F;&#x3068;&#xFF0C;&#x8840;&#x304C;&#x4E00;&#x6EF4;&#x3082;&#x3064;&#x3044;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x805E;&#x3051;&#x3070;&#xFF0C;&#x864E;&#x306F;&#x897F;&#x57DF;&#x306E;&#x5929;&#x5E1D;&#x306B;&#x4ED5;&#x3048;&#x308B;&#x8056;&#x7363;&#x30FB;&#x72EC;&#x864E;&#x4ED9; (&#x3069;&#x3063;&#x3053;&#x305B;&#x3093;) &#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;  </p>
<p>&#x864E;&#x306F;&#x81EA;&#x5206;&#x3092;&#x898B;&#x9003;&#x3057;&#x305F;&#x304B;&#x308F;&#x308A;&#x306B;&#x9858;&#x3044;&#x3092;&#x3072;&#x3068;&#x3064;&#x304B;&#x306A;&#x3048;&#x308B;&#x3068;&#x8A00;&#x3063;&#x305F;&#x3002;&#x7D2B;&#x5B97;&#x306F;&#x3059;&#x3050;&#x3055;&#x307E;&#x90E8;&#x4E0B;&#x306B;&#x306A;&#x308C;&#x3068;&#x8A00;&#x3063;&#x305F;&#x304C;&#xFF0C;&#x5929;&#x5E1D;&#x306E;&#x4F7F;&#x3044;&#x3067;&#x3042;&#x308B;&#x864E;&#x306B;&#x305D;&#x308C;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002;&#x3059;&#x308B;&#x3068;&#x7D2B;&#x5B97;&#x306F;&#x6587;&#x6B66;&#x5B98;&#x304C;&#x3084;&#x304B;&#x307E;&#x3057;&#x3044;&#x306E;&#x3067;&#x9ED9;&#x3089;&#x305B;&#x305F;&#x3044;&#x3068;&#x8A00;&#x3063;&#x305F;&#x3002;&#x864E;&#x306F;&#xFF0C;&#x53E3;&#x3082;&#x958B;&#x3051;&#x306A;&#x3044;&#x307B;&#x3069;&#x50CD;&#x304B;&#x305B;&#x308C;&#x3070;&#x3088;&#x3044;&#x3068;&#x3060;&#x3051;&#x8A00;&#x3044;&#xFF0C;&#x305D;&#x306E;&#x8EAB;&#x3092;&#x53E2;&#x306B;&#x6295;&#x3052;&#x305F;&#x3002;&#x7D2B;&#x5B97;&#x306F;&#x8349;&#x3092;&#x304B;&#x304D;&#x308F;&#x3051;&#x3066;&#x864E;&#x3092;&#x8FFD;&#x3063;&#x305F;&#x304C;&#xFF0C;&#x8DB3;&#x8DE1;&#x3055;&#x3048;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x7D2B;&#x5B97;&#x306F;&#x722A;&#x3092;&#x565B;&#x3093;&#x3060;&#x3002;&#x9ED9;&#x3089;&#x305B;&#x308D;&#xFF0C;&#x3068;&#x8A00;&#x3048;&#x3070;&#x3088;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x5F8C;&#x6094;&#x3057;&#x305F;&#x3002;  </p>
<p><br><br>&#x7D2B;&#x5B97;&#x304C;&#x5BAE;&#x6BBF;&#x3078;&#x5E30;&#x308B;&#x3068;&#xFF0C;&#x6587;&#x6B66;&#x767E;&#x5B98;&#x304C;&#x51FA;&#x8FCE;&#x3048;&#xFF0C;&#x7D2B;&#x5B97;&#x306E;&#x6B66;&#x3092;&#x305F;&#x305F;&#x3048;&#x305F;&#x3002;&#x864E;&#x306E;&#x8972;&#x6483;&#x3092;&#x9003;&#x308C;&#xFF0C;&#x751F;&#x304D;&#x6B8B;&#x3063;&#x305F;&#x8005;&#x304C;&#x7D2B;&#x5B97;&#x306E;&#x864E;&#x9000;&#x6CBB;&#x3092;&#x4F1D;&#x3048;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x7D2B;&#x5B97;&#x306F;&#x305D;&#x306E;&#x8005;&#x306B;&#x8912;&#x8CDE;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x305F;&#x3081;&#xFF0C;&#x5BB6;&#x65CF;&#x305F;&#x3061;&#x3082;&#x3042;&#x308F;&#x305B;&#x3066;&#x547C;&#x3073;&#xFF0C;&#x307E;&#x3068;&#x3081;&#x3066;&#x6B7B;&#x3092;&#x8CDC;&#x3063;&#x305F;&#x3002;&#x7FCC;&#x65E5;&#x306F;&#x3088;&#x304F;&#x6674;&#x308C;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#xFF0C;&#x7D2B;&#x5B97;&#x304C;&#x8868;&#x3078;&#x51FA;&#x308B;&#x3068;&#xFF0C;&#x5730;&#x9762;&#x306B;&#x66F8;&#x304C;&#x4E26;&#x3079;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x76EE;&#x306B;&#x3064;&#x3044;&#x305F;&#x3002;&#x805E;&#x3051;&#x3070;&#xFF0C;&#x866B;&#x5E72;&#x3057;&#x3092;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x672C;&#x304C;&#x3060;&#x3081;&#x306B;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x7D2B;&#x5B97;&#x306F;&#x305D;&#x306E;&#x6669;&#xFF0C;&#x8179;&#x5FC3;&#x306E;&#x90E8;&#x4E0B;&#x3092;&#x547C;&#x3093;&#x3060;&#x3002;  </p>
<p><br><br>&#x71C3;&#x3048;&#x3064;&#x304D;&#x305F;&#x66F8;&#x5EAB;&#x306E;&#x524D;&#x3067;&#x6587;&#x5B98;&#x305F;&#x3061;&#x304C;&#x5446;&#x7136;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5148;&#x738B;&#x671D;&#x306E;&#x6642;&#x4EE3;&#x304B;&#x3089;&#x5B88;&#x308A;&#x306C;&#x3044;&#x3066;&#x304D;&#x305F;&#x77E5;&#x306E;&#x907A;&#x7523;&#x304C;&#xFF0C;&#x4F55;&#x8005;&#x304B;&#x304C;&#x653E;&#x3063;&#x305F;&#x706B;&#x306B;&#x3088;&#x3063;&#x3066;&#x8DE1;&#x5F62;&#x3082;&#x306A;&#x304F;&#x6D88;&#x3048;&#x53BB;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x7D2B;&#x5B97;&#x306F;&#x60B2;&#x3057;&#x307F;&#xFF0C;&#x56FD;&#x3092;&#x3042;&#x3052;&#x3066;&#x7DE8;&#x7E82;&#x4E8B;&#x696D;&#x306B;&#x53D6;&#x308A;&#x7D44;&#x3080;&#x3088;&#x3046;&#x53F7;&#x4EE4;&#x3092;&#x304B;&#x3051;&#x305F;&#x3002;&#x5185;&#x6182;&#x5916;&#x60A3;&#x306E;&#x6642;&#x671F;&#x306B;&#x3042;&#x3063;&#x3066;&#xFF0C;&#x304B;&#x3088;&#x3046;&#x306A;&#x547D;&#x304C;&#x4E0B;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x306B;&#x61A4;&#x308B;&#x8005;&#x3082;&#x3042;&#x3063;&#x305F;&#x304C;&#xFF0C;&#x66F8;&#x306A;&#x304F;&#x3057;&#x3066;&#x6587;&#x6CBB;&#x306F;&#x306A;&#x3057;&#x3048;&#x306A;&#x3044;&#x3002;&#x6587;&#x6B66;&#x5B98;&#x306E;&#x65E5;&#x3005;&#x306E;&#x52E4;&#x3081;&#x306B;&#xFF0C;&#x7B46;&#x3092;&#x632F;&#x308A;&#xFF0C;&#x8AF8;&#x56FD;&#x306E;&#x8A18;&#x9332;&#x3092;&#x96C6;&#x3081;&#x308B;&#x5F79;&#x76EE;&#x304C;&#x52A0;&#x308F;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x7D2B;&#x5B97;&#x306F;&#x6E80;&#x8DB3;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3068;&#x304F;&#x306B;&#x8F9E;&#x66F8;&#x306E;&#x7DE8;&#x7E82;&#x306B;&#x95A2;&#x308F;&#x308B;&#x8005;&#x306F;&#xFF0C;&#x663C;&#x591C;&#x3082;&#x306A;&#x304F;&#x50CD;&#x304F;&#x306E;&#x3067;&#xFF0C;&#x4E0D;&#x6E80;&#x304C;&#x3042;&#x3063;&#x3066;&#x3082;&#x305D;&#x308C;&#x3092;&#x53E3;&#x306B;&#x3059;&#x308B;&#x6687;&#x304C;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3082;&#x3084;&#x3082;&#x3084;&#x3068;&#x9B31;&#x7A4D;&#x3057;&#x305F;&#x601D;&#x3044;&#x306F;&#x3044;&#x3064;&#x7834;&#x88C2;&#x3059;&#x308B;&#x3068;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x305D;&#x308C;&#x307E;&#x3067;&#x7D2B;&#x5B97;&#x306E;&#x6CBB;&#x653F;&#x3092;&#x305F;&#x305F;&#x3048;&#x3066;&#x3044;&#x305F;&#x8005;&#x3082;&#xFF0C;&#x8EAB;&#x5185;&#x306B;&#x305D;&#x3093;&#x306A;&#x8005;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x3066;&#x306F;&#xFF0C;&#x6C17;&#x8EFD;&#x306B;&#x53E3;&#x3092;&#x958B;&#x3051;&#x306A;&#x3044;&#x3002;  </p>
<p>&#x81EA;&#x3089;&#x3092;&#x8CE2;&#x3044;&#x3068;&#x932F;&#x899A;&#x3059;&#x308B;&#x8005;&#x307B;&#x3069;&#x3088;&#x304F;&#x50CD;&#x3044;&#x305F;&#x3002;&#x81EA;&#x5206;&#x304C;&#x3044;&#x306A;&#x3051;&#x308C;&#x3070;&#x5468;&#x308A;&#x304C;&#x56F0;&#x308B;&#x3060;&#x308D;&#x3046;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x307F;&#xFF0C;&#x305D;&#x306E;&#x8CAC;&#x4EFB;&#x611F;&#x304B;&#x3089;&#x58CA;&#x308C;&#x308B;&#x307E;&#x3067;&#x50CD;&#x3044;&#x305F;&#x3002;&#x305D;&#x3046;&#x3057;&#x3066;&#x7528;&#x6E08;&#x307F;&#x306B;&#x306A;&#x3063;&#x305F;&#x8005;&#x4E00;&#x4EBA;&#x3072;&#x3068;&#x308A;&#x306B;&#x7D2B;&#x5B97;&#x306F;&#x624B;&#x7D19;&#x3092;&#x9001;&#x308A;&#xFF0C;&#x305D;&#x306E;&#x6804;&#x8A89;&#x3092;&#x305F;&#x305F;&#x3048;&#xFF0C;&#x8912;&#x8CDE;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;  </p>
<p><br><br>&#x9577;&#x3044;&#x5E74;&#x6708;&#x3092;&#x304B;&#x3051;&#xFF0C;&#x55AA;&#x5931;&#x3057;&#x305F;&#x66F8;&#x306B;&#x5339;&#x6575;&#x3059;&#x308B;&#x3060;&#x3051;&#x306E;&#x53E2;&#x66F8;&#xFF0C;&#x8F9E;&#x66F8;&#x304C;&#x8457;&#x3055;&#x308C;&#x305F;&#x3002;&#x305D;&#x308C;&#x3089;&#x306F;&#x7D2B;&#x5B97;&#x306E;&#x5049;&#x696D;&#x3092;&#x3068;&#x3063;&#x3066;&#x7D2B;&#x864E;&#x5168;&#x66F8;&#x3068;&#x540D;&#x3065;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;&#x7D2B;&#x5B97;&#x304C;&#x5D29;&#x5FA1;&#x3057;&#x305F;&#x5F8C;&#x3082;&#x305D;&#x308C;&#x3089;&#x306E;&#x66F8;&#x7269;&#x306F;&#x6587;&#x5316;&#x306E;&#x8C61;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x3042;&#x308A;&#x3064;&#x3065;&#x3051;&#x305F;&#x3002;&#x5BAE;&#x6BBF;&#x304C;&#x897F;&#x306E;&#x5927;&#x56FD;&#x306B;&#x653B;&#x3081;&#x3089;&#x308C;&#xFF0C;&#x713C;&#x3051;&#x843D;&#x3061;&#x305F;&#x3068;&#x304D;&#x3082;&#x7D2B;&#x864E;&#x5168;&#x66F8;&#x306F;&#x5B88;&#x3089;&#x308C;&#x305F;&#x3002;&#x3060;&#x304C;&#x3064;&#x3044;&#x306B;&#x306F;&#x66F8;&#x306E;&#x5B88;&#x308A;&#x624B;&#x3082;&#x6839;&#x7D76;&#x3084;&#x3057;&#x306B;&#x3055;&#x308C;&#x305F;&#x3002;&#x66F8;&#x7269;&#x306F;&#x306C;&#x304B;&#x308B;&#x3093;&#x3060;&#x5730;&#x9762;&#x3067;&#x7832;&#x8ECA;&#x3092;&#x904B;&#x3076;&#x305F;&#x3081;&#x306E;&#x4E0B;&#x6577;&#x304D;&#x306B;&#x3055;&#x308C;&#xFF0C;&#x3059;&#x3079;&#x3066;&#x5931;&#x308F;&#x308C;&#x305F;&#x3002;  </p>
<p><br><br><br><br>&#x2013; &#x4E86; &#x2013;  </p>
<p><br><br>&#x3053;&#x306E;&#x7269;&#x8A9E;&#x306F;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308A;&#xFF0C;&#x5B9F;&#x5728;&#x306E;&#x4EBA;&#x7269;&#x30FB;&#x56E3;&#x4F53;&#x3068;&#x306F;&#x4E00;&#x5207;&#x95A2;&#x4FC2;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;  </p>
<p>Copyright (c) 2018 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa">  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Takanodai.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 中央線高ノ台行">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"紫虎全書","level":"1.23","depth":1,"previous":{"title":"中央線高ノ台行","level":"1.22","depth":1,"path":"Takanodai.md","ref":"Takanodai.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Shiso.md","mtime":"2018-08-10T03:49:59.960Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-10T03:50:40.548Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

