
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>明日の天気は宇宙船 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Kijiku.html" />
    
    
    <link rel="prev" href="Tomb.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    短編小説集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="WhaleDreams.html">
            
                <a href="WhaleDreams.html">
            
                    
                    くじらの夢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="HeroesCoffin.html">
            
                <a href="HeroesCoffin.html">
            
                    
                    魂の壺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="Hermitcrab.html">
            
                <a href="Hermitcrab.html">
            
                    
                    片鋏のやどかり
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="LastMorthal.html">
            
                <a href="LastMorthal.html">
            
                    
                    最後のモーサル
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="Dragonbone.html">
            
                <a href="Dragonbone.html">
            
                    
                    竜の骨
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="Nonchan.html">
            
                <a href="Nonchan.html">
            
                    
                    のんちゃん
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="InjuredDragon.html">
            
                <a href="InjuredDragon.html">
            
                    
                    傷ついた竜
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="WhiteWorm.html">
            
                <a href="WhiteWorm.html">
            
                    
                    白き虫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="Harrassment.html">
            
                <a href="Harrassment.html">
            
                    
                    いやがらせ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="Emperor.html">
            
                <a href="Emperor.html">
            
                    
                    煌帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="Feed.html">
            
                <a href="Feed.html">
            
                    
                    人を食う
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="Address.html">
            
                <a href="Address.html">
            
                    
                    アドレス
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="Meeting.html">
            
                <a href="Meeting.html">
            
                    
                    会議
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="Kaiju.html">
            
                <a href="Kaiju.html">
            
                    
                    かいじゅうの国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="Friends.html">
            
                <a href="Friends.html">
            
                    
                    小児科
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="Pegasus.html">
            
                <a href="Pegasus.html">
            
                    
                    天馬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="RustMagic.html">
            
                <a href="RustMagic.html">
            
                    
                    最後の魔法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="Tomb.html">
            
                <a href="Tomb.html">
            
                    
                    誰が墓をあばいたか
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.20" data-path="Spaceship.html">
            
                <a href="Spaceship.html">
            
                    
                    明日の天気は宇宙船
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="Kijiku.html">
            
                <a href="Kijiku.html">
            
                    
                    クロガネの道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="Takanodai.html">
            
                <a href="Takanodai.html">
            
                    
                    中央線高ノ台行
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >明日の天気は宇宙船</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x660E;&#x65E5;&#x306E;&#x5929;&#x6C17;&#x306F;&#x5B87;&#x5B99;&#x8239;">&#x660E;&#x65E5;&#x306E;&#x5929;&#x6C17;&#x306F;&#x5B87;&#x5B99;&#x8239;</h1>
<p>&#x305D;&#x306E;&#x65E5;&#x3082;&#x6771;&#x4EAC;&#x306B;&#x671D;&#x306F;&#x6765;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x6570;&#x30F6;&#x6708;&#x524D;&#x3088;&#x308A;&#x4E0A;&#x7A7A;&#x306B;&#x98DB;&#x6765;&#x3057;&#x305F;&#x4E00;&#x6A5F;&#x306E;&#x5186;&#x76E4;&#x3002;&#x9280;&#x8272;&#x306E;&#x306B;&#x3076;&#x3044;&#x5149;&#x3092;&#x653E;&#x3061;&#xFF0C;&#x8868;&#x9762;&#x3092;&#x6A5F;&#x68B0;&#x306E;&#x7D99;&#x304E;&#x76EE;&#x306B;&#x3082;&#x4F3C;&#x305F;&#x7DDA;&#x304C;&#x3044;&#x304F;&#x3064;&#x3082;&#x306F;&#x3057;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x3060;&#x3051;&#x306A;&#x3089;&#x300C;&#x8B0E;&#x306E;&#x5B87;&#x5B99;&#x8239;&#x304C;&#x98DB;&#x6765;&#x3057;&#x305F;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x8A71;&#x984C;&#x3067;&#x6E08;&#x3093;&#x3060;&#x306E;&#x3060;&#x304C;&#xFF0C;&#x554F;&#x984C;&#x306F;&#x305D;&#x306E;&#x5927;&#x304D;&#x3055;&#x306B;&#x3042;&#x3063;&#x305F;&#x3002;&#x6771;&#x4EAC;23&#x533A;&#x3092;&#x8986;&#x3044;&#x3064;&#x304F;&#x3059;&#x307B;&#x3069;&#x5DE8;&#x5927;&#x3060;&#x3063;&#x305F;&#x306E;&#x3060;&#x3002;  </p>
<p>&#x305D;&#x308C;&#x304C;&#x3069;&#x3053;&#x304B;&#x3089;&#x6765;&#x305F;&#x306E;&#x304B;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3002;&#x3042;&#x308B;&#x65E5;&#x306E;&#x671D;&#xFF0C;&#x5FFD;&#x7136;&#x3068;&#x7A7A;&#x3092;&#x9280;&#x8272;&#x306B;&#x67D3;&#x3081;&#x3066;&#x3044;&#x305F;&#x306E;&#x3060;&#x3002;&#x3082;&#x3057;&#x304B;&#x3057;&#x305F;&#x3089;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x4EBA;&#x5DE5;&#x885B;&#x751F;&#x306F;&#x305D;&#x306E;&#x51FA;&#x73FE;&#x306E;&#x69D8;&#x5B50;&#x3092;&#x6349;&#x3048;&#x3066;&#x3044;&#x305F;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x304C;&#xFF0C;&#x3068;&#x306B;&#x304B;&#x304F;&#x305D;&#x306E;&#x65E5;&#x304B;&#x3089;&#x6771;&#x4EAC;&#x306E;&#x5929;&#x6C17;&#x4E88;&#x5831;&#x306F;&#x610F;&#x5473;&#x3092;&#x306A;&#x3055;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x91CD;&#x8981;&#x306A;&#x306E;&#x306F;&#x305D;&#x306E;&#x65E5;&#x306E;&#x6C17;&#x6E29;&#xFF0C;&#x6E7F;&#x5EA6;&#x3002;&#x3082;&#x3057;&#x304F;&#x306F;&#xFF0C;&#x6642;&#x671F;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x82B1;&#x7C89;&#x3084;&#x9EC4;&#x7802;&#x3002;  </p>
<p>&#x305D;&#x308C;&#x304C;&#x73FE;&#x308C;&#x3066;&#x304B;&#x3089;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#xFF0C;&#x30C6;&#x30EC;&#x30D3;&#x306F;&#x9023;&#x65E5;&#x5186;&#x76E4;&#x306E;&#x8B0E;&#x3092;&#x53D6;&#x308A;&#x3042;&#x3052;&#x305F;&#x304C;&#xFF0C;&#x5F53;&#x306E;&#x5186;&#x76E4;&#x306F;&#x3044;&#x3064;&#x307E;&#x3067;&#x7D4C;&#x3063;&#x3066;&#x3082;&#x4F55;&#x306E;&#x53CD;&#x5FDC;&#x3082;&#x793A;&#x3055;&#x306A;&#x3044;&#x306E;&#x3067;&#xFF0C;&#x9593;&#x3082;&#x306A;&#x304F;&#x4EBA;&#x3005;&#x306E;&#x8208;&#x5473;&#x306F;&#x5931;&#x305B;&#x305F;&#x3002;&#x8208;&#x5473;&#x3092;&#x5931;&#x3063;&#x3066;&#x6B21;&#x306B;&#x8D77;&#x304D;&#x308B;&#x306E;&#x306F;&#x3053;&#x306E;&#x5929;&#x6C17;&#x3068;&#x3069;&#x3046;&#x4ED8;&#x304D;&#x5408;&#x3063;&#x3066;&#x3044;&#x304F;&#x304B;&#xFF0C;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3060;&#x3002;  </p>
<p>&#x65E5;&#x5149;&#x3092;&#x596A;&#x308F;&#x308C;&#x305F;&#x4EBA;&#x3005;&#x306E;&#x4E0D;&#x5FEB;&#x611F;&#x306F;&#x4E88;&#x60F3;&#x3055;&#x308C;&#x305F;&#x4EE5;&#x4E0A;&#x3060;&#x3063;&#x305F;&#x3002;&#x307E;&#x305A;&#x6D17;&#x6FEF;&#x7269;&#x304C;&#x4E7E;&#x304B;&#x306A;&#x3044;&#x3002;&#x3044;&#x3084;&#xFF0C;&#x4E7E;&#x304D;&#x306F;&#x3059;&#x308B;&#x304C;&#xFF0C;&#x3069;&#x3053;&#x3067;&#x5E72;&#x305D;&#x3046;&#x304C;&#x90E8;&#x5C4B;&#x5E72;&#x3057;&#x306E;&#x3088;&#x3046;&#x306A;&#x5ACC;&#x306A;&#x306B;&#x304A;&#x3044;&#x304C;&#x6B8B;&#x308B;&#x3002;&#x4E7E;&#x71E5;&#x6A5F;&#x306F;&#x58F2;&#x308C;&#x305F;&#x304C;&#xFF0C;&#x96FB;&#x6C17;&#x4EE3;&#x304C;&#x3068;&#x3093;&#x3067;&#x3082;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x5E74;&#x4E2D;&#x96E8;&#x306E;&#x3088;&#x3046;&#x306A;&#x7A7A;&#x6A21;&#x69D8;&#x3060;&#x304B;&#x3089;&#xFF0C;&#x6C17;&#x5206;&#x304C;&#x6C88;&#x3080;&#x3002;&#x7DD1;&#x304C;&#x67AF;&#x308C;&#x3066;&#x3086;&#x304F;&#x3002;&#x663C;&#x9593;&#x306A;&#x306E;&#x306B;&#x72AC;&#x3084;&#x732B;&#x304C;&#x76EE;&#x3092;&#x5149;&#x3089;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002;&#x533A;&#x5185;&#x3067;&#x3082;&#x8FB2;&#x696D;&#x306F;&#x3055;&#x304B;&#x3093;&#x306B;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x306E;&#x3060;&#x304C;&#xFF0C;&#x3059;&#x3079;&#x3066;&#x5EC3;&#x696D;&#x305B;&#x3056;&#x308B;&#x3092;&#x3048;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x6771;&#x4EAC;&#x306E;&#x6CE8;&#x76EE;&#x30B9;&#x30DD;&#x30C3;&#x30C8;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x3088;&#x3046;&#x306B;&#x3082;&#xFF0C;&#x6620;&#x50CF;&#x304C;&#x5730;&#x5473;&#x3067;&#x9B45;&#x529B;&#x304C;&#x306A;&#x3044;&#x3002;  </p>
<p>&#x5927;&#x96E8;&#x306E;&#x6D78;&#x6C34;&#x3084;&#x30B2;&#x30EA;&#x30E9;&#x8C6A;&#x96E8;&#x304C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x306E;&#x306F;&#x826F;&#x3044;&#x3053;&#x3068;&#x3060;&#x3063;&#x305F;&#x3002;&#x96E8;&#x304C;&#x539F;&#x56E0;&#x306E;&#x9045;&#x5EF6;&#x3082;&#x6E1B;&#x3063;&#x305F;&#x3002;&#x3068;&#x306F;&#x3044;&#x3048;&#x6771;&#x4EAC;&#x306E;&#x4EBA;&#x53E3;&#x306F;&#x5897;&#x3048;&#x308B;&#x3070;&#x304B;&#x308A;&#x3067;&#xFF0C;&#x96FB;&#x8ECA;&#x306E;&#x6DF7;&#x96D1;&#xFF0C;&#x305D;&#x308C;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x9045;&#x5EF6;&#x306F;&#x3044;&#x3063;&#x3053;&#x3046;&#x306B;&#x89E3;&#x6C7A;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x65E5;&#x5149;&#x304C;&#x906E;&#x3089;&#x308C;&#x3088;&#x3046;&#x304C;&#x590F;&#x306E;&#x6691;&#x3055;&#x306F;&#x5927;&#x3057;&#x3066;&#x5909;&#x308F;&#x3089;&#x305A;&#xFF0C;&#x663C;&#x9593;&#x3067;&#x3082;&#x30B8;&#x30E1;&#x3064;&#x3044;&#x305F;&#x71B1;&#x5E2F;&#x591C;&#x306E;&#x3088;&#x3046;&#x306A;&#x6C17;&#x5206;&#x306E;&#x60AA;&#x3055;&#x306B;&#xFF0C;&#x66B4;&#x308C;&#x308B;&#x4EBA;&#x3082;&#x5897;&#x3048;&#x305F;&#x3002;&#x305D;&#x308C;&#x3067;&#x3082;&#x4EBA;&#x53E3;&#x304C;&#x5168;&#x304F;&#x6E1B;&#x3089;&#x306A;&#x3044;&#x306E;&#x306F;&#x9A5A;&#x304F;&#x3079;&#x304D;&#x3053;&#x3068;&#x304B;&#xFF0C;&#x305D;&#x3053;&#x306B;&#x4F4F;&#x3080;&#x4EBA;&#x3005;&#x306E;&#x8F9B;&#x62B1;&#x5F37;&#x3055;&#x306B;&#x611F;&#x5FC3;&#x3059;&#x308B;&#x3079;&#x304D;&#x304B;&#x3002;  </p>
<p>&#x663C;&#x9593;&#x3067;&#x3082;&#x7167;&#x660E;&#x3092;&#x70B9;&#x3051;&#x3056;&#x308B;&#x3092;&#x3048;&#x306A;&#x3044;&#x306E;&#x3067;&#xFF0C;&#x4E7E;&#x71E5;&#x6A5F;&#x9700;&#x8981;&#x3082;&#x542B;&#x3081;&#xFF0C;&#x3042;&#x3063;&#x3068;&#x3044;&#x3046;&#x307E;&#x306B;&#x96FB;&#x529B;&#x304C;&#x67AF;&#x6E07;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x98A8;&#x529B;&#x767A;&#x96FB;&#x3068;&#x3044;&#x3063;&#x305F;&#x81EA;&#x7136;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3078;&#x306E;&#x8EE2;&#x63DB;&#x304C;&#x9032;&#x307E;&#x306A;&#x3044;&#x306A;&#x304B;&#x3067;&#x5186;&#x76E4;&#x304C;&#x3084;&#x3063;&#x3066;&#x304D;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x305F;&#x3081;&#xFF0C;&#x539F;&#x5B50;&#x529B;&#x306B;&#x983C;&#x308B;&#x3057;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x304B;&#x3068;&#x3044;&#x3063;&#x3066;&#x767A;&#x96FB;&#x6240;&#x3092;&#x305F;&#x3066;&#x308B;&#x5834;&#x6240;&#x306A;&#x3069;&#x306A;&#x3044;&#x3002;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#xFF0C;&#x6771;&#x4EAC;&#x6E7E;&#x306B;&#x5EFA;&#x8A2D;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x65AC;&#x65B0;&#x306A;&#x767A;&#x60F3;&#x3067;&#x5BFE;&#x51E6;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x5186;&#x76E4;&#x306E;&#x306D;&#x3089;&#x3044;&#x306F;&#x4F55;&#x306A;&#x306E;&#x304B;&#x3002;&#x3053;&#x308C;&#x3060;&#x3051;&#x5DE8;&#x5927;&#x306A;&#x7269;&#x4F53;&#x3092;&#x6D6E;&#x304B;&#x305B;&#x3066;&#xFF0C;&#x3057;&#x304B;&#x3082;&#x4F55;&#x306E;&#x97F3;&#x3082;&#x305F;&#x3066;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#xFF0C;&#x4EBA;&#x985E;&#x3088;&#x308A;&#x3082;&#x9AD8;&#x5EA6;&#x306A;&#x79D1;&#x5B66;&#x6280;&#x8853;&#x529B;&#x3092;&#x3082;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306F;&#x9593;&#x9055;&#x3044;&#x306A;&#x3044;&#x3002;&#x5B9F;&#x306F;&#x98A8;&#x8239;&#x306E;&#x3088;&#x3046;&#x306B;&#x4E2D;&#x306F;&#x7A7A;&#x6D1E;&#x306A;&#x306E;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;&#x3044;&#x305A;&#x308C;&#x306B;&#x305B;&#x3088;&#xFF0C;&#x8840;&#x6C17;&#x3055;&#x304B;&#x3093;&#x306A;&#x4EBA;&#x3005;&#x304C;&#x5B89;&#x6613;&#x306B;&#x653B;&#x6483;&#x306A;&#x3069;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x4E8B;&#x614B;&#x306B;&#x306A;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x306F;&#x5E78;&#x3044;&#x3060;&#x3002;&#x53CD;&#x6483;&#x3092;&#x53D7;&#x3051;&#x3066;&#x6771;&#x4EAC;&#x304C;&#x7070;&#x71FC;&#x306B;&#x5E30;&#x3059;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x304C;&#x3042;&#x308C;&#x3070;&#xFF0C;&#x4E00;&#x90E8;&#x306E;&#x4EBA;&#x306F;&#x559C;&#x3076;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x304C;&#xFF0C;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x306F;&#x82E6;&#x52B4;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;&#x3044;&#x3084;&#xFF0C;&#x6848;&#x5916;&#x5E73;&#x6C17;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x304C;&#xFF0C;&#x3044;&#x305A;&#x308C;&#x306B;&#x305B;&#x3088;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x306B;&#x306F;&#x307E;&#x3060;&#x306A;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;  </p>
<p>&#x7D42;&#x308F;&#x308A;&#x306F;&#x7A81;&#x7136;&#x3084;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;&#x90FD;&#x5185;&#x306E;&#x3042;&#x308B;&#x9AD8;&#x6821;&#x751F;&#x304C;&#xFF0C;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30BF;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x5186;&#x76E4;&#x306B;&#x52D5;&#x753B;&#x3092;&#x3046;&#x3064;&#x3057;&#x305F;&#x306E;&#x3060;&#x3002;&#x3057;&#x304B;&#x3082;&#x305D;&#x308C;&#x306F;&#x3068;&#x3066;&#x3082;&#x30C6;&#x30EC;&#x30D3;&#x306B;&#x3046;&#x3064;&#x305B;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x4E0B;&#x54C1;&#x306A;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x3002;&#x5186;&#x76E4;&#x3068;&#x3044;&#x3046;&#x65B0;&#x305F;&#x306A;&#x304A;&#x3082;&#x3061;&#x3083;&#x3092;&#x624B;&#x306B;&#x5165;&#x308C;&#x305F;&#x4EBA;&#x3005;&#x306F;&#xFF0C;&#x3053;&#x308C;&#x307E;&#x3067;&#x306E;&#x9B31;&#x61A4;&#x3092;&#x6674;&#x3089;&#x3059;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#xFF0C;&#x6B21;&#x3005;&#x3068;&#x60AA;&#x3075;&#x3056;&#x3051;&#x3092;&#x884C;&#x3046;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x304C;&#x4E07;&#x304C;&#x4E00;&#x5B87;&#x5B99;&#x4EBA;&#x306E;&#x6C17;&#x306B;&#x969C;&#x3063;&#x305F;&#x3089;&#x5927;&#x5909;&#x3060;&#x3002;&#x6620;&#x3057;&#x305F;&#x5834;&#x6240;&#x3092;&#x7279;&#x5B9A;&#x3057;&#xFF0C;&#x88DC;&#x5C0E;&#x3084;&#x902E;&#x6355;&#x3092;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;&#x3051;&#x308C;&#x3069;&#x3082;&#x305D;&#x306E;&#x9803;&#x306B;&#x306F;&#x64A4;&#x53CE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6620;&#x50CF;&#x306E;&#x904E;&#x6FC0;&#x3055;&#x306F;&#x5EA6;&#x3092;&#x5897;&#x3057;&#xFF0C;&#x3082;&#x306F;&#x3084;&#x4ECA;&#x307E;&#x3067;&#x4EE5;&#x4E0A;&#x306B;&#x4EBA;&#x3005;&#x306F;&#x7A7A;&#x3092;&#x898B;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x304A;&#x9858;&#x3044;&#x3060;&#x304B;&#x3089;&#x3069;&#x3053;&#x304B;&#x3078;&#x884C;&#x3063;&#x3066;&#x307B;&#x3057;&#x3044;&#x3002;&#x305D;&#x306E;&#x9858;&#x3044;&#x304C;&#x805E;&#x304D;&#x5C4A;&#x3051;&#x3089;&#x308C;&#x305F;&#x306E;&#x304B;&#xFF0C;&#x3042;&#x308B;&#x65E5;&#x7A81;&#x7136;&#x3084;&#x3063;&#x3066;&#x304D;&#x305F;&#x5186;&#x76E4;&#x306F;&#xFF0C;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x3042;&#x308B;&#x65E5;&#x7A81;&#x7136;&#x59FF;&#x3092;&#x6D88;&#x3057;&#x305F;&#x3002;&#x3082;&#x306F;&#x3084;&#x5186;&#x76E4;&#x3092;24&#x6642;&#x9593;&#x5B9F;&#x6CC1;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x9000;&#x5C48;&#x306A;&#x30E9;&#x30A4;&#x30D6;&#x914D;&#x4FE1;&#x3082;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x304B;&#x3089;&#xFF0C;&#x307E;&#x305F;&#x3057;&#x3066;&#x3082;&#x4EBA;&#x3005;&#x306F;&#x305D;&#x306E;&#x5186;&#x76E4;&#x304C;&#x79FB;&#x52D5;&#x3059;&#x308B;&#x69D8;&#x5B50;&#x3092;&#x898B;&#x640D;&#x306D;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x306E;&#x3060;&#x3002;&#x3042;&#x308C;&#x306F;&#x4F55;&#x3060;&#x3063;&#x305F;&#x306E;&#x304B;&#x3002;&#x6771;&#x4EAC;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x9577;&#x3044;&#x5922;&#x3092;&#x898B;&#x3066;&#x3044;&#x305F;&#x3088;&#x3046;&#x306A;&#x6C17;&#x5206;&#x3060;&#x3063;&#x305F;&#x3002;&#x305D;&#x308C;&#x307E;&#x3067;&#x306E;&#x3088;&#x3046;&#x306B;&#x671D;&#x65E5;&#x306F;&#x6607;&#x308A;&#xFF0C;&#x96E8;&#x304C;&#x964D;&#x308B;&#x3002;&#x305D;&#x308C;&#x306B;&#x611F;&#x8B1D;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3082;&#x675F;&#x306E;&#x9593;&#xFF0C;&#x305D;&#x306E;&#x51AC;&#x306E;&#x5927;&#x96EA;&#x3067;&#x4EA4;&#x901A;&#x306F;&#x9EBB;&#x75FA;&#x3057;&#xFF0C;&#x3057;&#x3070;&#x3089;&#x304F;&#x5FD8;&#x308C;&#x3066;&#x3044;&#x305F;&#x9762;&#x5012;&#x306A;&#x65E5;&#x3005;&#x3092;&#x601D;&#x3044;&#x51FA;&#x3059;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;  </p>
<p><br><br><br><br>&#x2013; &#x4E86; &#x2013;  </p>
<p><br><br>&#x3053;&#x306E;&#x7269;&#x8A9E;&#x306F;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308A;&#xFF0C;&#x5B9F;&#x5728;&#x306E;&#x4EBA;&#x7269;&#x30FB;&#x56E3;&#x4F53;&#x3068;&#x306F;&#x4E00;&#x5207;&#x95A2;&#x4FC2;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;  </p>
<p>Copyright (c) 2018 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa"></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Tomb.html" class="navigation navigation-prev " aria-label="Previous page: 誰が墓をあばいたか">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Kijiku.html" class="navigation navigation-next " aria-label="Next page: クロガネの道">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"明日の天気は宇宙船","level":"1.20","depth":1,"next":{"title":"クロガネの道","level":"1.21","depth":1,"path":"Kijiku.md","ref":"Kijiku.md","articles":[]},"previous":{"title":"誰が墓をあばいたか","level":"1.19","depth":1,"path":"Tomb.md","ref":"Tomb.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Spaceship.md","mtime":"2018-07-27T22:50:56.454Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-03T17:05:14.402Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

