
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>中央線高ノ台行 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="Kijiku.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    短編小説集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="WhaleDreams.html">
            
                <a href="WhaleDreams.html">
            
                    
                    くじらの夢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="HeroesCoffin.html">
            
                <a href="HeroesCoffin.html">
            
                    
                    魂の壺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="Hermitcrab.html">
            
                <a href="Hermitcrab.html">
            
                    
                    片鋏のやどかり
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="LastMorthal.html">
            
                <a href="LastMorthal.html">
            
                    
                    最後のモーサル
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="Dragonbone.html">
            
                <a href="Dragonbone.html">
            
                    
                    竜の骨
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="Nonchan.html">
            
                <a href="Nonchan.html">
            
                    
                    のんちゃん
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="InjuredDragon.html">
            
                <a href="InjuredDragon.html">
            
                    
                    傷ついた竜
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="WhiteWorm.html">
            
                <a href="WhiteWorm.html">
            
                    
                    白き虫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="Harrassment.html">
            
                <a href="Harrassment.html">
            
                    
                    いやがらせ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="Emperor.html">
            
                <a href="Emperor.html">
            
                    
                    煌帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="Feed.html">
            
                <a href="Feed.html">
            
                    
                    人を食う
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="Address.html">
            
                <a href="Address.html">
            
                    
                    アドレス
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="Meeting.html">
            
                <a href="Meeting.html">
            
                    
                    会議
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="Kaiju.html">
            
                <a href="Kaiju.html">
            
                    
                    かいじゅうの国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="Friends.html">
            
                <a href="Friends.html">
            
                    
                    小児科
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="Pegasus.html">
            
                <a href="Pegasus.html">
            
                    
                    天馬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="RustMagic.html">
            
                <a href="RustMagic.html">
            
                    
                    最後の魔法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="Tomb.html">
            
                <a href="Tomb.html">
            
                    
                    誰が墓をあばいたか
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="Spaceship.html">
            
                <a href="Spaceship.html">
            
                    
                    明日の天気は宇宙船
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="Kijiku.html">
            
                <a href="Kijiku.html">
            
                    
                    クロガネの道
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.22" data-path="Takanodai.html">
            
                <a href="Takanodai.html">
            
                    
                    中央線高ノ台行
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >中央線高ノ台行</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E2D;&#x592E;&#x7DDA;&#x9AD8;&#x30CE;&#x53F0;&#x884C;">&#x4E2D;&#x592E;&#x7DDA;&#x9AD8;&#x30CE;&#x53F0;&#x884C;</h1>
<p>&#x9AD8;&#x30CE;&#x53F0;&#x884C;&#x304D;&#x306E;&#x4E2D;&#x592E;&#x7DDA;&#x306B;&#x4E57;&#x308B;&#x307E;&#x3067;&#x306E;&#x8A71;&#x3002;  </p>
<p>&#x5728;&#x5B66;&#x4E2D;&#x306B;&#x8CC7;&#x683C;&#x304C;&#x53D6;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x79C1;&#x306F;&#xFF0C;&#x8A66;&#x9A13;&#x3092;&#x53D7;&#x3051;&#x3066;&#x518D;&#x5EA6;&#x5165;&#x308A;&#x76F4;&#x3057;&#x3066;&#x304B;&#x3089;&#x8CC7;&#x683C;&#x306E;&#x7533;&#x8ACB;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;8&#x6708;3&#x65E5;&#xFF0C;&#x5348;&#x524D;2&#x6642;30&#x5206;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x9858;&#x66F8;&#x306E;&#x7DE0;&#x5207;&#x306F;8&#x6708;3&#x65E5;&#xFF0C;&#x5348;&#x524D;9&#x6642;&#x8FC4;&#xFF0C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#xFF0C;&#x672C;&#x6765;&#x306A;&#x3089;&#x4ECA;&#x304B;&#x3089;&#x624B;&#x7D9A;&#x304D;&#x3092;&#x884C;&#x304A;&#x3046;&#x3068;&#x3057;&#x3066;&#x3082;&#x9593;&#x306B;&#x5408;&#x308F;&#x306A;&#x3044;&#x306E;&#x3060;&#x304C;&#xFF0C;&#x5B9F;&#x306F;&#x4E8B;&#x52D9;&#x8AB2;&#x306F;&#x5348;&#x524D;8&#x6642;&#x306B;&#x958B;&#x304F;&#x306E;&#x3067;&#xFF0C;&#x7DE0;&#x5207;&#x5F53;&#x65E5;&#x306B;&#x7533;&#x8ACB;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x3044;&#x3046;&#x88CF;&#x6280;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x8CC7;&#x683C;&#x304C;&#x3068;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x79C1;&#x306E;&#x3088;&#x3046;&#x306A;&#x8005;&#x306E;&#x305F;&#x3081;&#x306B;&#x7528;&#x610F;&#x3055;&#x308C;&#x305F;&#x629C;&#x3051;&#x9053;&#x3068;&#x3044;&#x3048;&#x308B;&#x3002;  </p>
<p>&#x305D;&#x3046;&#x306F;&#x3044;&#x3063;&#x3066;&#x3082;&#x7336;&#x4E88;&#x304C;&#x306A;&#x3044;&#x306E;&#x3067;&#xFF0C;&#x99C5;&#x306B;&#x5411;&#x304B;&#x3046;&#x30D0;&#x30B9;&#x3092;&#x5F85;&#x3061;&#x306A;&#x304C;&#x3089;&#x624B;&#x5143;&#x306E;&#x7AEF;&#x672B;&#x3067;&#x6642;&#x523B;&#x8868;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#xFF0C;&#x99C5;&#x306B;&#x7740;&#x3044;&#x305F;&#x3089;8&#x6708;2&#x65E5;29&#x6642;34&#x5206;&#x767A;&#x306E;&#x96FB;&#x8ECA;&#x3067;4&#x99C5;&#x4E57;&#x308A;&#xFF0C;&#x305D;&#x3053;&#x304B;&#x3089;&#x4E2D;&#x592E;&#x7DDA;&#x9AD8;&#x30CE;&#x53F0;&#x884C;&#x306B;&#x4E57;&#x308A;&#x63DB;&#x3048;&#x308B;&#x3068;&#x6700;&#x77ED;&#x3067;&#x4E8B;&#x52D9;&#x8AB2;&#x306B;&#x7740;&#x304F;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3002;&#x96A3;&#x306B;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x305F;&#x304A;&#x3063;&#x3055;&#x3093;&#x304C;&#x306E;&#x305E;&#x304D;&#x3053;&#x307F;&#xFF0C;&#x300C;&#x3082;&#x3046;&#x65E5;&#x4ED8;&#x306F;&#x5909;&#x308F;&#x3063;&#x305F;&#x3088;&#x300D;&#x3068;&#x8A00;&#x3063;&#x3066;&#x304F;&#x308B;&#x304C;&#xFF0C;&#x300C;24&#x6642;&#x3092;&#x904E;&#x304E;&#x3066;&#x3044;&#x308B;&#x304B;&#x3089;&#x5927;&#x4E08;&#x592B;&#x3067;&#x3059;&#x300D;&#xFF0C;&#x3068;&#x96D1;&#x306A;&#x8FD4;&#x4E8B;&#x3092;&#x3057;&#x305F;&#x3002;  </p>
<p>&#x30D0;&#x30B9;&#x306F;&#x5F8C;&#x308D;&#x4E57;&#x308A;&#x3060;&#x3063;&#x305F;&#x3002;IC&#x30AB;&#x30FC;&#x30C9;&#x306E;&#x8A8D;&#x8B58;&#x304C;&#x7518;&#x304F;&#xFF0C;&#x51FA;&#x767A;&#x304C;&#x9045;&#x308C;&#x308B;&#x3002;&#x524D;&#x306E;&#x4EBA;&#x304C;&#x4F55;&#x5EA6;&#x3082;&#x53E9;&#x304D;&#x3064;&#x3051;&#xFF0C;&#x652F;&#x6255;&#x3044;&#x3092;&#x77E5;&#x3089;&#x305B;&#x308B;&#x30C1;&#x30E3;&#x30A4;&#x30E0;&#x304C;2&#x56DE;&#x9CF4;&#x3063;&#x305F;&#x3088;&#x3046;&#x306B;&#x805E;&#x3053;&#x3048;&#x305F;&#x306E;&#x3067;&#xFF0C;&#x30AD;&#x30BB;&#x30EB;&#x304C;&#x3067;&#x304D;&#x308B;&#x304B;&#x3068;&#x601D;&#x3063;&#x305F;&#x304C;&#x305D;&#x3046;&#x7518;&#x304F;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x99C5;&#x306B;&#x7740;&#x3044;&#x305F;&#x9803;&#x306B;&#x306F;3&#x6642;&#x534A;&#x3092;&#x56DE;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x96FB;&#x8ECA;&#x304C;&#x51FA;&#x308B;&#x6642;&#x523B;&#x307E;&#x3067;&#x99C5;&#x4E8C;&#x968E;&#x306E;&#x5171;&#x540C;&#x5BDD;&#x6240;&#x3067;&#x30B6;&#x30B3;&#x5BDD;&#x3067;&#x3082;&#x3057;&#x3088;&#x3046;&#x304B;&#x3068;&#x601D;&#x3063;&#x305F;&#x304C;&#xFF0C;&#x5F85;&#x5408;&#x5BA4;&#x306F;&#x4FEE;&#x5B66;&#x65C5;&#x884C;&#x306E;&#x5973;&#x5B50;&#x751F;&#x5F92;&#x3067;&#x3054;&#x3063;&#x305F;&#x8FD4;&#x3057;&#xFF0C;&#x3068;&#x3066;&#x3082;&#x4F11;&#x3081;&#x305D;&#x3046;&#x306B;&#x306A;&#x3044;&#x3002;&#x4ED5;&#x65B9;&#x306A;&#x3044;&#x306E;&#x3067;&#x5171;&#x540C;&#x30B7;&#x30E3;&#x30EF;&#x30FC;&#x3067;&#x6C57;&#x3060;&#x3051;&#x3067;&#x3082;&#x6D41;&#x305D;&#x3046;&#x3068;&#x601D;&#x3044;&#xFF0C;&#x6D74;&#x5BA4;&#x306B;&#x5165;&#x3063;&#x305F;&#x306F;&#x3044;&#x3044;&#x304C;&#xFF0C;&#x305D;&#x3053;&#x306B;&#x3082;&#x751F;&#x5F92;&#x306E;&#x7FA4;&#x308C;&#x3002;&#x65E5;&#x9803;&#x306E;&#x9591;&#x53E4;&#x9CE5;&#x306F;&#x306F;&#x308B;&#x304B;&#x6614;&#xFF0C;&#x5947;&#x58F0;&#x306E;&#x98DB;&#x3073;&#x4EA4;&#x3046;&#x306A;&#x304B;&#xFF0C;8&#x3064;&#x306E;&#x30CE;&#x30BA;&#x30EB;&#x3092;&#x5927;&#x52E2;&#x3067;&#x53D6;&#x308A;&#x5408;&#x3044;&#xFF0C;&#x6E6F;&#x3092;&#x3042;&#x3073;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x6C57;&#x3092;&#x3042;&#x3073;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3082;&#x308F;&#x304B;&#x3089;&#x305A;&#xFF0C;&#x307B;&#x3046;&#x307B;&#x3046;&#x306E;&#x4F53;&#x3067;&#x629C;&#x3051;&#x51FA;&#x3059;&#x9803;&#x306B;&#x306F;30&#x5206;&#x304C;&#x7D4C;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;  </p>
<p>&#x6687;&#x3092;&#x3064;&#x3076;&#x3059;&#x305F;&#x3081;&#x5916;&#x306B;&#x51FA;&#x308B;&#x3068;&#x96E8;&#x3002;&#x3076;&#x3089;&#x3076;&#x3089;&#x6B69;&#x304D;&#xFF0C;&#x77E5;&#x4EBA;&#x306E;&#x5BB6;&#x3092;&#x8A2A;&#x306D;&#x305F;&#x3088;&#x3046;&#x306A;&#x6C17;&#x3082;&#x3059;&#x308B;&#x304C;&#x5224;&#x7136;&#x3068;&#x3057;&#x306A;&#x3044;&#x3002;&#x99C5;&#x306B;&#x623B;&#x308B;&#x3068;5&#x6642;&#x3092;&#x904E;&#x304E;&#xFF0C;&#x65E9;&#x3044;&#x5E97;&#x306F;&#x55B6;&#x696D;&#x3092;&#x306F;&#x3058;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x3068;&#x306F;&#x3044;&#x3048;&#xFF0C;&#x305D;&#x3093;&#x306A;&#x6642;&#x523B;&#xFF0C;&#x5BA2;&#x3068;&#x5E97;&#x54E1;&#x306E;&#x5883;&#x754C;&#x3082;&#x3042;&#x3044;&#x307E;&#x3044;&#x3067;&#xFF0C;&#x5404;&#x3005;&#x671D;&#x98DF;&#x3092;&#x3068;&#x3063;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306A;&#x72B6;&#x614B;&#xFF0C;&#x5238;&#x58F2;&#x6A5F;&#x306F;&#x52D5;&#x3044;&#x3066;&#x3044;&#x306A;&#x3044;&#x306E;&#x3067;&#xFF0C;&#x76F4;&#x63A5;&#x5E97;&#x306E;&#x4EBA;&#x306B;&#x30E1;&#x30CB;&#x30E5;&#x30FC;&#x3092;&#x5C0B;&#x306D;&#x308B;&#x3002;&#x300C;&#x30A2;&#x30BF;&#x30AB;&#x30A4;&#x30CE;&#x300D;&#x3068;&#x3044;&#x3046;&#x30AB;&#x30BF;&#x30B3;&#x30C8;&#x306E;&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x8FD4;&#x4E8B;&#x304C;&#x304B;&#x3048;&#x3063;&#x3066;&#x304D;&#x305F;&#x306E;&#x3067;&#xFF0C;&#x305D;&#x308C;&#x3092;&#x6CE8;&#x6587;&#x3059;&#x308B;&#x3068;&#xFF0C;&#x5341;&#x79D2;&#x3082;&#x305F;&#x305F;&#x305A;&#x306B;&#x4E3C;&#x306B;&#x5165;&#x308C;&#x3089;&#x308C;&#x305F;&#x4F55;&#x304B;&#x304C;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3002;&#x6C41;&#x306E;&#x5C11;&#x306A;&#x3044;&#x3046;&#x3069;&#x3093;&#x306B;&#xFF0C;&#x3048;&#x3073;&#x305B;&#x3093;&#x306E;&#x3088;&#x3046;&#x306A;&#x63DA;&#x3052;&#x7269;&#x304C;&#x3044;&#x304F;&#x3064;&#x304B;&#x6D6E;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x3092;&#x7BB8;&#x3067;&#x5272;&#x308A;&#x306A;&#x304C;&#x3089;&#x3059;&#x3059;&#x308A;&#xFF0C;&#x80C3;&#x304C;&#x6CB9;&#x3067;&#x6E80;&#x305F;&#x3055;&#x308C;&#x308B;&#x306E;&#x3092;&#x611F;&#x3058;&#x306A;&#x304C;&#x3089;&#x91D1;&#x984D;&#x3092;&#x652F;&#x6255;&#x3063;&#x305F;&#x3002;980&#x5186;&#x3002;1000&#x5186;&#x672D;&#x3092;&#x51FA;&#x3057;&#x3066;&#x91E3;&#x308A;&#x92AD;&#x3092;&#x3082;&#x3089;&#x3063;&#x305F;&#x304C;&#xFF0C;&#x5F8C;&#x3067;&#x898B;&#x305F;&#x3089;5&#x5186;&#x5C11;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;  </p>
<p>5&#x6642;32&#x5206;&#x306B;&#x9280;&#x8272;&#x306E;&#x8ECA;&#x4E21;&#x304C;&#x3059;&#x3079;&#x308A;&#x3053;&#x3093;&#x3067;&#x304D;&#x305F;&#x3002;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x4E0D;&#x5B89;&#x304C;&#x982D;&#x3092;&#x3088;&#x304E;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x5FEB;&#x901F;&#x304B;&#xFF0C;&#x5404;&#x505C;&#x304B;&#x3002;&#x5FEB;&#x901F;&#x3067;&#x3042;&#x308C;&#x3070;&#x76EE;&#x7684;&#x306E;&#x99C5;&#x3092;&#x901A;&#x308A;&#x3059;&#x304E;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x3060;&#x304C;&#x3053;&#x3093;&#x306A;&#x6642;&#x9593;&#x306B;&#x9593;&#x3092;&#x7F6E;&#x304B;&#x305A;&#x96FB;&#x8ECA;&#x306F;&#x6765;&#x308B;&#x3068;&#x3082;&#x601D;&#x3048;&#x306A;&#x3044;&#x3002;&#x7A7A;&#x3063;&#x307D;&#x306E;&#x8ECA;&#x4E21;&#x306B;&#x4E57;&#x308A;&#x8FBC;&#x307F;&#xFF0C;&#x5E2D;&#x306B;&#x7740;&#x304F;&#x3068;&#xFF0C;&#x30AC;&#x30B9;&#x306E;&#x629C;&#x3051;&#x308B;&#x97F3;&#x3068;&#x3068;&#x3082;&#x306B;&#x30C9;&#x30A2;&#x304C;&#x9589;&#x307E;&#x3063;&#x305F;&#x3002;  </p>
<p><br><br><br><br>&#x2013; &#x4E86; &#x2013;  </p>
<p><br><br>&#x3053;&#x306E;&#x7269;&#x8A9E;&#x306F;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308A;&#xFF0C;&#x5B9F;&#x5728;&#x306E;&#x4EBA;&#x7269;&#x30FB;&#x56E3;&#x4F53;&#x3068;&#x306F;&#x4E00;&#x5207;&#x95A2;&#x4FC2;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;  </p>
<p>Copyright (c) 2018 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa">  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Kijiku.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: クロガネの道">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"中央線高ノ台行","level":"1.22","depth":1,"previous":{"title":"クロガネの道","level":"1.21","depth":1,"path":"Kijiku.md","ref":"Kijiku.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Takanodai.md","mtime":"2018-08-03T16:58:39.865Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-03T17:08:17.273Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

