
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>くじらの夢 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="HeroesCoffin.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    短編小説集
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="WhaleDreams.html">
            
                <a href="WhaleDreams.html">
            
                    
                    くじらの夢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="HeroesCoffin.html">
            
                <a href="HeroesCoffin.html">
            
                    
                    魂の壺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="Hermitcrab.html">
            
                <a href="Hermitcrab.html">
            
                    
                    片鋏のやどかり
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="LastMorthal.html">
            
                <a href="LastMorthal.html">
            
                    
                    最後のモーサル
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="Dragonbone.html">
            
                <a href="Dragonbone.html">
            
                    
                    竜の骨
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="Nonchan.html">
            
                <a href="Nonchan.html">
            
                    
                    のんちゃん
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="InjuredDragon.html">
            
                <a href="InjuredDragon.html">
            
                    
                    傷ついた竜
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="WhiteWorm.html">
            
                <a href="WhiteWorm.html">
            
                    
                    白き虫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="Harrassment.html">
            
                <a href="Harrassment.html">
            
                    
                    いやがらせ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="Emperor.html">
            
                <a href="Emperor.html">
            
                    
                    煌帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="Feed.html">
            
                <a href="Feed.html">
            
                    
                    人を食う
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="Address.html">
            
                <a href="Address.html">
            
                    
                    アドレス
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="Meeting.html">
            
                <a href="Meeting.html">
            
                    
                    会議
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="Kaiju.html">
            
                <a href="Kaiju.html">
            
                    
                    かいじゅうの国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="Friends.html">
            
                <a href="Friends.html">
            
                    
                    小児科
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="Pegasus.html">
            
                <a href="Pegasus.html">
            
                    
                    天馬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="RustMagic.html">
            
                <a href="RustMagic.html">
            
                    
                    最後の魔法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="Tomb.html">
            
                <a href="Tomb.html">
            
                    
                    誰が墓をあばいたか
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="Spaceship.html">
            
                <a href="Spaceship.html">
            
                    
                    明日の天気は宇宙船
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="Kijiku.html">
            
                <a href="Kijiku.html">
            
                    
                    クロガネの道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="Takanodai.html">
            
                <a href="Takanodai.html">
            
                    
                    中央線高ノ台行
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >くじらの夢</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x304F;&#x3058;&#x3089;&#x306E;&#x5922;">&#x304F;&#x3058;&#x3089;&#x306E;&#x5922;</h1>
<p>&#x305D;&#x308C;&#x306F;&#x5BDD;&#x82E6;&#x3057;&#x3044;&#x590F;&#x306E;&#x591C;&#x306E;&#x3053;&#x3068;&#x3060;&#x3063;&#x305F;&#x3002;&#x3075;&#x304D;&#x3060;&#x3059;&#x6C57;&#x306E;&#x91CF;&#x306F;&#x6577;&#x5E03;&#x56E3;&#x3084;&#x6795;&#x304C;&#x5438;&#x3044;&#x5207;&#x308C;&#x305A;&#xFF0C;&#x5BDD;&#x8FD4;&#x308A;&#x3092;&#x3046;&#x3064;&#x305F;&#x3073;&#x306B;&#x300C;&#x3079;&#x3061;&#x3083;&#x300D;&#x3068;&#x6C34;&#x304C;&#x306F;&#x308A;&#x3064;&#x304F;&#x97F3;&#x304C;&#x3059;&#x308B;&#x307B;&#x3069;&#x3060;&#x3002;&#x305D;&#x308C;&#x3067;&#x3082;&#x3053;&#x3053;&#x6570;&#x9031;&#x9593;&#x3067;&#x75B2;&#x308C;&#x306F;&#x3066;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x79C1;&#x306F;&#xFF0C;&#x30A8;&#x30A2;&#x30B3;&#x30F3;&#x306B;&#x624B;&#x3092;&#x306E;&#x3070;&#x3059;&#x3053;&#x3068;&#x3082;&#x306A;&#x304F;&#x300C;&#x3044;&#x307E;&#x98A8;&#x5442;&#x306B;&#x5165;&#x3063;&#x3066;&#x3044;&#x305F;&#x3093;&#x3060;&#x3063;&#x3051;&#x300D;&#x3068;&#x304A;&#x307C;&#x308D;&#x3052;&#x306A;&#x611F;&#x899A;&#x3067;&#x6A2A;&#x305F;&#x308F;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;  </p>
<p>&#x8EAB;&#x4F53;&#x306B;&#x306F;&#x308A;&#x3064;&#x304F;&#x6C57;&#x306E;&#x9B31;&#x9676;&#x3057;&#x3055;&#x3088;&#x308A;&#x3082;&#x7720;&#x6C17;&#x304C;&#x52DD;&#x3063;&#x305F;&#x79C1;&#x306F;&#xFF0C;&#x3084;&#x304C;&#x3066;&#x9060;&#x304F;&#x3067;&#x30B4;&#x30A9;&#x3068;&#x98A8;&#x304C;&#x3075;&#x304F;&#x306E;&#x3092;&#x805E;&#x3044;&#x305F;&#x6C17;&#x304C;&#x3057;&#x305F;&#x3002;&#x304A;&#x307E;&#x3051;&#x306B;&#x8EAB;&#x4F53;&#x304C;&#x5927;&#x304D;&#x306A;&#x5468;&#x671F;&#x3067;&#x4E0A;&#x4E0B;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x5947;&#x5999;&#x306A;&#x8EAB;&#x4F53;&#x306E;&#x611F;&#x3058;&#x306F;&#xFF0C;&#x71B1;&#x3092;&#x51FA;&#x3057;&#x305F;&#x3068;&#x304D;&#x306E;&#x3081;&#x307E;&#x3044;&#x306E;&#x69D8;&#x5B50;&#x306B;&#x8FD1;&#x3044;&#x3002;&#x3064;&#x3044;&#x306B;&#x71B1;&#x4E2D;&#x75C7;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x304B;&#xFF0C;&#x3068;&#x5999;&#x306B;&#x51B7;&#x9759;&#x306A;&#x6C17;&#x5206;&#x306A;&#x306E;&#x3082;&#x304A;&#x304B;&#x3057;&#x306A;&#x8A71;&#x3060;&#x304C;&#xFF0C;&#x4EBA;&#x9593;&#x304C;&#x5371;&#x967A;&#x306A;&#x3068;&#x304D;&#x306B;&#x306F;&#x3088;&#x304F;&#x3042;&#x308B;&#x3053;&#x3068;&#x3060;&#x3002;  </p>
<p>&#x3068;&#x3053;&#x308D;&#x304C;&#x98A8;&#x306E;&#x97F3;&#x3084;&#x8EAB;&#x4F53;&#x306E;&#x63FA;&#x308C;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#xFF0C;&#x3042;&#x306E;&#x72EC;&#x7279;&#x306A;&#x6F6E;&#x306E;&#x9999;&#x308A;&#x304C;&#x6F02;&#x3063;&#x3066;&#x304F;&#x308B;&#x306B;&#x81F3;&#x3063;&#x3066;&#xFF0C;&#x5909;&#x306A;&#x3053;&#x3068;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x306A;&#xFF0C;&#x3068;&#x6C17;&#x4ED8;&#x3044;&#x305F;&#x3002;&#x8EAB;&#x4F53;&#x3092;&#x8D77;&#x3053;&#x3059;&#x306E;&#x3082;&#x9762;&#x5012;&#x3060;&#x304B;&#x3089;&#xFF0C;&#x52D5;&#x304F;&#x3068;&#x3053;&#x308D;&#x3060;&#x3051;&#x3067;&#x5468;&#x56F2;&#x306E;&#x72B6;&#x6CC1;&#x3092;&#x3055;&#x3050;&#x308B;&#x3068;&#xFF0C;&#x982C;&#x304C;&#x786C;&#x3044;&#x3082;&#x306E;&#x306B;&#x89E6;&#x308C;&#x305F;&#x3002;&#x5BDD;&#x8FD4;&#x308A;&#x306E;&#x3042;&#x3052;&#x304F;&#x5E8A;&#x306B;&#x843D;&#x3061;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x304B;&#xFF0C;&#x3068;&#x8003;&#x3048;&#x305F;&#x304C;&#x305D;&#x3093;&#x306A;&#x75DB;&#x307F;&#x306F;&#x611F;&#x3058;&#x306A;&#x3044;&#x3057;&#xFF0C;&#x305D;&#x3082;&#x305D;&#x3082;&#x79C1;&#x306F;&#x305D;&#x308C;&#x307B;&#x3069;&#x5BDD;&#x76F8;&#x304C;&#x60AA;&#x304F;&#x306A;&#x3044;&#x307B;&#x3046;&#x3060;&#x3068;&#x601D;&#x3046;&#x3002;  </p>
<p>&#x8EAB;&#x4F53;&#x306F;&#x4E0A;&#x4E0B;&#x306E;&#x52D5;&#x304D;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#xFF0C;&#x524D;&#x65B9;&#x3078;&#x306E;&#x6163;&#x6027;&#x3092;&#x611F;&#x3058;&#x308B;&#x3002;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x79C1;&#x306F;&#x5BDD;&#x305F;&#x307E;&#x307E;&#x79FB;&#x52D5;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3060;&#x3002;&#x7720;&#x3063;&#x305F;&#x307E;&#x307E;&#x306E;&#x4EBA;&#x3092;&#x30DE;&#x30C3;&#x30C8;&#x30EC;&#x30B9;&#x3054;&#x3068;&#x6E56;&#x306B;&#x6D41;&#x3059;&#x3068;&#x3044;&#x3046;&#x3044;&#x305F;&#x305A;&#x3089;&#x304C;&#x304B;&#x3064;&#x3066;&#x3042;&#x3063;&#x305F;&#x304C;&#xFF0C;&#x90FD;&#x4F1A;&#x306E;&#x771F;&#x3093;&#x4E2D;&#x3067;&#x79C1;&#x306B;&#x305D;&#x3093;&#x306A;&#x5197;&#x8AC7;&#x3092;&#x4ED5;&#x639B;&#x3051;&#x308B;&#x4EBA;&#x304C;&#x3044;&#x305F;&#x3082;&#x306E;&#x304B;&#x3002;  </p>
<p>&#x79C1;&#x306F;&#x3044;&#x307E;&#x7720;&#x308A;&#x306B;&#x3064;&#x304D;&#x305F;&#x304F;&#x3066;&#xFF0C;&#x305D;&#x308C;&#x3092;&#x90AA;&#x9B54;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x4F55;&#x8005;&#x304B;&#x304C;&#x79C1;&#x3092;&#x52D5;&#x304B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x305D;&#x308C;&#x3092;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x8D77;&#x304D;&#x308B;&#x306E;&#x3082;&#x9762;&#x5012;&#x306B;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x3053;&#x3067;&#x79C1;&#x306F;&#x3053;&#x306E;&#x554F;&#x984C;&#x306B;&#x6C7A;&#x7740;&#x3092;&#x3064;&#x3051;&#x308B;&#x3079;&#x304F;&#xFF0C;&#x3053;&#x308C;&#x307E;&#x3067;&#x8EAB;&#x306B;&#x8D77;&#x304D;&#x305F;&#x51FA;&#x6765;&#x4E8B;&#x3092;&#x7DCF;&#x5408;&#x3057;&#x3066;&#x305D;&#x308C;&#x306A;&#x308A;&#x306B;&#x79C1;&#x306E;&#x5FC3;&#x304C;&#x8010;&#x3048;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x8003;&#x3048;&#x306B;&#x81F3;&#x3063;&#x305F;&#x3002;&#x3068;&#x3044;&#x3046;&#x306E;&#x3082;&#x4EEE;&#x306B;&#x6D77;&#x6CBF;&#x3044;&#x306E;&#x9AD8;&#x901F;&#x9053;&#x8DEF;&#x3092;&#x7A81;&#x3063;&#x8D70;&#x308B;&#x30C8;&#x30E9;&#x30C3;&#x30AF;&#x306E;&#x8377;&#x53F0;&#x306B;&#x306A;&#x3093;&#x304B;&#x8F09;&#x305B;&#x3089;&#x308C;&#x3066;&#x3044;&#x3066;&#xFF0C;&#x3053;&#x308C;&#x304B;&#x3089;&#x898B;&#x305B;&#x3057;&#x3081;&#x306B;&#x6D77;&#x306B;&#x6C88;&#x3081;&#x3089;&#x308C;&#x308B;&#x3068;&#x3053;&#x308D;&#x3060;&#xFF0C;&#x306A;&#x3093;&#x3066;&#x4E8B;&#x614B;&#x3060;&#x3063;&#x305F;&#x3089;&#xFF0C;&#x79C1;&#x306E;&#x5FC3;&#x306F;&#x6DF1;&#x304F;&#x50B7;&#x3064;&#x3044;&#x3066;&#x660E;&#x65E5;&#x4ED5;&#x4E8B;&#x306B;&#x884C;&#x304D;&#x305F;&#x304F;&#x306A;&#x3044;&#x6C17;&#x6301;&#x3061;&#x304C;&#x3055;&#x3089;&#x306B;&#x5897;&#x3059;&#x3060;&#x308D;&#x3046;&#x3002;  </p>
<p>&#x304F;&#x3058;&#x3089;&#x3060;&#x3002;&#x79C1;&#x306F;&#x304F;&#x3058;&#x3089;&#x306E;&#x80CC;&#x4E2D;&#x306B;&#x4E57;&#x3063;&#x3066;&#x512A;&#x96C5;&#x306B;&#x6D77;&#x3092;&#x6F02;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3002;&#x30A4;&#x30EB;&#x30AB;&#x7A0B;&#x5EA6;&#x306E;&#x5927;&#x304D;&#x3055;&#x3067;&#x306F;&#x79C1;&#x3092;&#x80CC;&#x4E2D;&#x306B;&#x306E;&#x305B;&#x3089;&#x308C;&#x306A;&#x3044;&#x3057;&#xFF0C;&#x30B5;&#x30E1;&#x306F;&#x80CC;&#x3073;&#x308C;&#x304C;&#x90AA;&#x9B54;&#x3060;&#x3057;&#x4EEE;&#x306B;&#x80CC;&#x4E2D;&#x306B;&#x306E;&#x3063;&#x3066;&#x3044;&#x308B;&#x306A;&#x3093;&#x3066;&#x6016;&#x3044;&#x3002;&#x304F;&#x3058;&#x3089;&#x306F;&#x80CC;&#x3073;&#x308C;&#x304C;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3057;&#xFF0C;&#x5CF6;&#x3060;&#x3068;&#x601D;&#x3063;&#x3066;&#x4E0A;&#x9678;&#x3057;&#x305F;&#x3089;&#x304F;&#x3058;&#x3089;&#x3060;&#x3063;&#x305F;&#xFF0C;&#x306A;&#x3093;&#x3066;&#x90FD;&#x5E02;&#x4F1D;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x304F;&#x3089;&#x3044;&#x3060;&#x304B;&#x3089;&#x53EF;&#x80FD;&#x6027;&#x3068;&#x3057;&#x3066;&#x306F;&#x5927;&#x3044;&#x306B;&#x3042;&#x308B;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3002;  </p>
<p>&#x79C1;&#x306F;&#x304F;&#x3058;&#x3089;&#x306B;&#x4E57;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x4E8B;&#x5B9F;&#x304B;&#x3089;&#x751F;&#x3058;&#x308B;&#x7591;&#x554F;&#x306F;&#x3075;&#x305F;&#x3064;&#x3042;&#x308B;&#x3002;&#x3072;&#x3068;&#x3064;&#x306F;&#x79C1;&#x304C;&#x306A;&#x305C;&#x304F;&#x3058;&#x3089;&#x306B;&#x4E57;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3002;&#x3082;&#x3046;&#x3072;&#x3068;&#x3064;&#x306F;&#x3053;&#x306E;&#x304F;&#x3058;&#x3089;&#x306F;&#x3069;&#x3053;&#x3078;&#x5411;&#x304B;&#x3046;&#x306E;&#x304B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3060;&#x3002;&#x304F;&#x3058;&#x3089;&#x306B;&#x4E57;&#x3063;&#x3066;&#x3044;&#x308B;&#x7406;&#x7531;&#x306F;&#x5148;&#x8FF0;&#x306E;&#x901A;&#x308A;&#x3060;&#x304C;&#xFF0C;&#x3053;&#x306E;&#x304F;&#x3058;&#x3089;&#x306F;&#x3069;&#x3053;&#x3078;&#x5411;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;  </p>
<p>&#x3044;&#x304F;&#x3089;&#x304F;&#x3058;&#x3089;&#x304C;&#x8CE2;&#x3044;&#x3068;&#x3044;&#x3063;&#x3066;&#x3082;&#xFF0C;&#x51FA;&#x4F1A;&#x3063;&#x305F;&#x3070;&#x304B;&#x308A;&#x306E;&#x79C1;&#x304C;&#x8A71;&#x3059;&#x8A00;&#x8449;&#x3092;&#x7406;&#x89E3;&#x3067;&#x304D;&#x308B;&#x3068;&#x306F;&#x601D;&#x3048;&#x306A;&#x3044;&#x3002;&#x304F;&#x3058;&#x3089;&#x306F;&#x30C6;&#x30EC;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x3088;&#x3046;&#x306B;&#x4F1A;&#x8A71;&#x3092;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x304C;&#xFF0C;&#x79C1;&#x306F;&#x7A7A;&#x6C17;&#x304C;&#x8AAD;&#x3081;&#x306A;&#x304F;&#x3066;&#x3053;&#x308C;&#x307E;&#x3067;&#x6570;&#x3048;&#x5207;&#x308C;&#x306A;&#x3044;&#x307B;&#x3069;&#x306E;&#x640D;&#x3068;&#x76F8;&#x624B;&#x3078;&#x306E;&#x8FF7;&#x60D1;&#x3092;&#x304B;&#x3051;&#x3066;&#x304D;&#x305F;&#x3002;&#x3060;&#x304B;&#x3089;&#x4EEE;&#x306B;&#x304F;&#x3058;&#x3089;&#x304C;&#x4F55;&#x3089;&#x304B;&#x306E;&#x601D;&#x5FF5;&#x3092;&#x767A;&#x3057;&#x305F;&#x3068;&#x3057;&#x3066;&#xFF0C;&#x305D;&#x308C;&#x304C;&#x79C1;&#x306B;&#x4F1D;&#x308F;&#x308B;&#x3068;&#x306F;&#x601D;&#x3048;&#x306A;&#x3044;&#x3002;&#x8003;&#x3048;&#x3066;&#x307F;&#x308C;&#x3070;&#xFF0C;&#x4ECA;&#x306F;&#x6D77;&#x306E;&#x4E0A;&#x306A;&#x306E;&#x3060;&#x3002;&#x305F;&#x3068;&#x3048;&#x76EE;&#x7684;&#x5730;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x79C1;&#x306B;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x306F;&#x4F55;&#x3082;&#x306A;&#x3044;&#x3002;&#x79C1;&#x306E;&#x751F;&#x6B7B;&#x306F;&#x3053;&#x306E;&#x304F;&#x3058;&#x3089;&#x304C;&#x63E1;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x304B;&#x3089;&#x3002;  </p>
<p>&#x8003;&#x3048;&#x3092;&#x3081;&#x3050;&#x3089;&#x3059;&#x3054;&#x3068;&#x306B;&#xFF0C;&#x3053;&#x306E;&#x304F;&#x3058;&#x3089;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5999;&#x306A;&#x89AA;&#x8FD1;&#x611F;&#x3092;&#x304A;&#x307C;&#x3048;&#x305F;&#x3002;&#x3053;&#x308C;&#x307E;&#x3067;&#x79C1;&#x306B;&#x3068;&#x3063;&#x3066;&#x304F;&#x3058;&#x3089;&#x306F;&#x982D;&#x304C;&#x826F;&#x3044;&#x751F;&#x304D;&#x7269;&#xFF0C;&#x7A2E;&#x985E;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x98DF;&#x6750;&#x306B;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#xFF0C;&#x7A0B;&#x5EA6;&#x306E;&#x77E5;&#x8B58;&#x3057;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x304F;&#x3058;&#x3089;&#x3084;&#x79C1;&#x304C;&#x5922;&#x306E;&#x4E16;&#x754C;&#x306E;&#x4F4F;&#x4EBA;&#x3060;&#x3063;&#x305F;&#x3089;&#x81EA;&#x7531;&#x306B;&#x4F1A;&#x8A71;&#x304C;&#x3067;&#x304D;&#x305F;&#x3060;&#x308D;&#x3046;&#x306B;&#x3002;&#x3082;&#x3069;&#x304B;&#x3057;&#x3055;&#x3068;&#x6094;&#x3057;&#x3055;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x300C;&#x3053;&#x308C;&#x307E;&#x3067;&#x30C6;&#x30EC;&#x30D3;&#x3067;&#x304F;&#x3058;&#x3089;&#x306E;&#x7279;&#x96C6;&#x307F;&#x3066;&#x3082;&#x3042;&#x3093;&#x307E;&#x308A;&#x9762;&#x767D;&#x304F;&#x306A;&#x3044;&#x306A;&#xFF0C;&#x3068;&#x304B;&#x601D;&#x3063;&#x3066;&#x3054;&#x3081;&#x3093;&#x300D;&#x3068;&#x79C1;&#x306F;&#x8A00;&#x3063;&#x305F;&#x3002;  </p>
<p><br><br>&#x300C;&#x304B;&#x307E;&#x308F;&#x3093;&#x3088;&#x3002;&#x300D;  </p>
<p><br><br><br><br>&#x2013; &#x4E86; &#x2013;  </p>
<p><br><br><br><br>&#x3053;&#x306E;&#x7269;&#x8A9E;&#x306F;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308A;&#xFF0C;&#x5B9F;&#x5728;&#x306E;&#x4EBA;&#x7269;&#x30FB;&#x56E3;&#x4F53;&#x3068;&#x306F;&#x4E00;&#x5207;&#x95A2;&#x4FC2;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;  </p>
<p>Copyright (c) 2016 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa">  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 短編小説集">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="HeroesCoffin.html" class="navigation navigation-next " aria-label="Next page: 魂の壺">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"くじらの夢","level":"1.2","depth":1,"next":{"title":"魂の壺","level":"1.3","depth":1,"path":"HeroesCoffin.md","ref":"HeroesCoffin.md","articles":[]},"previous":{"title":"短編小説集","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"WhaleDreams.md","mtime":"2018-07-27T22:50:56.462Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-03T17:05:14.402Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

