
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>白き虫 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Harrassment.html" />
    
    
    <link rel="prev" href="InjuredDragon.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    短編小説集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="WhaleDreams.html">
            
                <a href="WhaleDreams.html">
            
                    
                    くじらの夢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="HeroesCoffin.html">
            
                <a href="HeroesCoffin.html">
            
                    
                    魂の壺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="Hermitcrab.html">
            
                <a href="Hermitcrab.html">
            
                    
                    片鋏のやどかり
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="LastMorthal.html">
            
                <a href="LastMorthal.html">
            
                    
                    最後のモーサル
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="Dragonbone.html">
            
                <a href="Dragonbone.html">
            
                    
                    竜の骨
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="Nonchan.html">
            
                <a href="Nonchan.html">
            
                    
                    のんちゃん
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="InjuredDragon.html">
            
                <a href="InjuredDragon.html">
            
                    
                    傷ついた竜
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="WhiteWorm.html">
            
                <a href="WhiteWorm.html">
            
                    
                    白き虫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="Harrassment.html">
            
                <a href="Harrassment.html">
            
                    
                    いやがらせ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="Emperor.html">
            
                <a href="Emperor.html">
            
                    
                    煌帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="Feed.html">
            
                <a href="Feed.html">
            
                    
                    人を食う
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="Address.html">
            
                <a href="Address.html">
            
                    
                    アドレス
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="Meeting.html">
            
                <a href="Meeting.html">
            
                    
                    会議
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="Kaiju.html">
            
                <a href="Kaiju.html">
            
                    
                    かいじゅうの国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="Friends.html">
            
                <a href="Friends.html">
            
                    
                    小児科
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="Pegasus.html">
            
                <a href="Pegasus.html">
            
                    
                    天馬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="RustMagic.html">
            
                <a href="RustMagic.html">
            
                    
                    最後の魔法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="Tomb.html">
            
                <a href="Tomb.html">
            
                    
                    誰が墓をあばいたか
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="Spaceship.html">
            
                <a href="Spaceship.html">
            
                    
                    明日の天気は宇宙船
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="Kijiku.html">
            
                <a href="Kijiku.html">
            
                    
                    クロガネの道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="Takanodai.html">
            
                <a href="Takanodai.html">
            
                    
                    中央線高ノ台行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="Shiso.html">
            
                <a href="Shiso.html">
            
                    
                    紫虎全書
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >白き虫</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x767D;&#x304D;&#x866B;">&#x767D;&#x304D;&#x866B;</h1>
<p>&#x7A7A;&#x3092;&#x898B;&#x308B;&#x3068;&#xFF0C;&#x307E;&#x308C;&#x306B;&#x767D;&#x304D;&#x7DDA;&#x304C;&#x3046;&#x306D;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x767D;&#x304D;&#x866B;&#x3068;&#x547C;&#x3070;&#x308C;&#xFF0C;&#x304B;&#x3064;&#x3066;&#x5F37;&#x5927;&#x306A;&#x529B;&#x3092;&#x6301;&#x3063;&#x305F;&#x7363;&#x306E;&#x751F;&#x304D;&#x6B8B;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;  </p>
<p>&#x767D;&#x304D;&#x866B;&#x306F;&#x4F55;&#x3088;&#x308A;&#x3082;&#x5F31;&#x304F;&#xFF0C;&#x81C6;&#x75C5;&#x3060;&#x3002;&#x666E;&#x6BB5;&#x306F;&#x96F2;&#x306E;&#x4E2D;&#x306B;&#x96A0;&#x308C;&#xFF0C;&#x7A7A;&#x8179;&#x304C;&#x6975;&#x307E;&#x308B;&#x3068;&#xFF0C;&#x5730;&#x4E0A;&#x306B;&#x3084;&#x3063;&#x3066;&#x304D;&#x3066;&#x306F;&#x4ED6;&#x306E;&#x751F;&#x304D;&#x7269;&#x304C;&#x98DF;&#x3044;&#x6563;&#x3089;&#x304B;&#x3057;&#x305F;&#x5C51;&#x3084;&#xFF0C;&#x6B7B;&#x4F53;&#x3092;&#x3042;&#x3055;&#x308B;&#x3002;&#x306A;&#x308F;&#x3070;&#x308A;&#x3092;&#x8352;&#x3089;&#x3055;&#x308C;&#x305F;&#x52D5;&#x7269;&#x306B;&#x8FFD;&#x3044;&#x305F;&#x3066;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x73CD;&#x3057;&#x304F;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x5371;&#x967A;&#x3092;&#x611F;&#x3058;&#x305F;&#x866B;&#x306F;&#xFF0C;&#x305D;&#x306E;&#x7D30;&#x3044;&#x8EAB;&#x4F53;&#x304C;&#x307F;&#x308B;&#x307F;&#x308B;&#x8584;&#x307E;&#x3063;&#x3066;&#x3044;&#x304D;&#xFF0C;&#x9727;&#x306E;&#x3088;&#x3046;&#x306B;&#x59FF;&#x3092;&#x6D88;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;  </p>
<p>&#x305D;&#x3093;&#x306A;&#x866B;&#x306B;&#x3082;&#x8F1D;&#x3051;&#x308B;&#x6642;&#x4EE3;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x6614;&#xFF0C;&#x767D;&#x304D;&#x866B;&#x306F;&#x300C;&#x767D;&#x304D;&#x7363;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x5149;&#x304D;&#x3089;&#x3081;&#x304F;&#x30A6;&#x30ED;&#x30B3;&#x3092;&#x6301;&#x3061;&#xFF0C;&#x5927;&#x7A7A;&#x306E;&#x4E3B;&#x3068;&#x3057;&#x3066;&#x541B;&#x81E8;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3060;&#x3002;&#x305D;&#x306E;&#x5486;&#x54EE;&#x306F;&#x5927;&#x5730;&#x3092;&#x63FA;&#x3089;&#x3057;&#xFF0C;&#x3072;&#x3068;&#x305F;&#x3073;&#x6012;&#x308C;&#x3070;&#x96F7;&#x9CF4;&#x304C;&#x5730;&#x306E;&#x5E95;&#x307E;&#x3067;&#x8CAB;&#x3044;&#x305F;&#x3002;&#x8AB0;&#x3082;&#x304C;&#x767D;&#x304D;&#x7363;&#x3092;&#x754F;&#x6016;&#x3057;&#xFF0C;&#x5B88;&#x308A;&#x795E;&#x3068;&#x3057;&#x3066;&#x4FE1;&#x4EF0;&#x3059;&#x308B;&#x4EBA;&#x3005;&#x3055;&#x3048;&#x3044;&#x305F;&#x3002;  </p>
<p>&#x3042;&#x308B;&#x3068;&#x304D;&#x767D;&#x304D;&#x7363;&#x306B;&#x6297;&#x3046;&#x6226;&#x58EB;&#x304C;&#x73FE;&#x308C;&#x305F;&#x3002;&#x304D;&#x3063;&#x304B;&#x3051;&#x306F;&#x751F;&#x8D04;&#x3092;&#x3055;&#x3057;&#x3060;&#x3059;&#x3053;&#x3068;&#x3092;&#x62D2;&#x3093;&#x3060;&#x96C6;&#x843D;&#x304C;&#x7363;&#x306B;&#x3088;&#x3063;&#x3066;&#x6EC5;&#x307C;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x306B;&#x3042;&#x308B;&#x3002;&#x6226;&#x58EB;&#x306F;&#x5927;&#x7A7A;&#x3092;&#x821E;&#x3046;&#x7363;&#x306E;&#x5727;&#x5012;&#x7684;&#x306A;&#x529B;&#x306B;&#x306A;&#x3059;&#x3059;&#x3079;&#x306A;&#x304F;&#x6253;&#x3061;&#x5012;&#x3055;&#x308C;&#x305F;&#x3002;&#x3060;&#x304C;&#x305D;&#x306E;&#x52C7;&#x6C17;&#x306B;&#x5FC3;&#x3092;&#x596E;&#x308F;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x3005;&#x306B;&#x3088;&#x3063;&#x3066;&#xFF0C;&#x7363;&#x306F;&#x754F;&#x6016;&#x3059;&#x3079;&#x304D;&#x5BFE;&#x8C61;&#x304B;&#x3089;&#x514B;&#x670D;&#x3059;&#x3079;&#x304D;&#x969C;&#x58C1;&#x3068;&#x3057;&#x3066;&#x59FF;&#x3092;&#x5909;&#x3048;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x3082;&#x3068;&#x3082;&#x3068;&#x767D;&#x304D;&#x7363;&#x306B;&#x3068;&#x3063;&#x3066;&#x4EBA;&#x306F;&#x53D6;&#x308B;&#x306B;&#x8DB3;&#x3089;&#x306A;&#x3044;&#x5875;&#x3067;&#x3057;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x305D;&#x308C;&#x307E;&#x3067;&#x306E;&#x4EBA;&#x9593;&#x304C;&#x6301;&#x3061;&#x3046;&#x308B;&#x3044;&#x304B;&#x306A;&#x308B;&#x653B;&#x6483;&#x3082;&#xFF0C;&#x30A6;&#x30ED;&#x30B3;&#x3092;&#x50B7;&#x3064;&#x3051;&#x308B;&#x3053;&#x3068;&#x3055;&#x3048;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x304B;&#x3089;&#x3060;&#x3002;&#x3057;&#x304B;&#x3057;&#x4EBA;&#x3005;&#x306F;&#x7D76;&#x3048;&#x305A;&#x7363;&#x306B;&#x6311;&#x6226;&#x3057;&#xFF0C;&#x308F;&#x305A;&#x304B;&#x306A;&#x624B;&#x304C;&#x304B;&#x308A;&#x3092;&#x3082;&#x3068;&#x306B;&#xFF0C;&#x5C11;&#x3057;&#x305A;&#x3064;&#x3067;&#x306F;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#xFF0C;&#x78BA;&#x5B9F;&#x306B;&#x767D;&#x304D;&#x7363;&#x306E;&#x6027;&#x8CEA;&#x3092;&#x66B4;&#x3044;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x305D;&#x3057;&#x3066;&#x6570;&#x3048;&#x304D;&#x308C;&#x306A;&#x3044;&#x307B;&#x3069;&#x591A;&#x304F;&#x306E;&#x547D;&#x3092;&#x5931;&#x3063;&#x3066;&#x5F8C;&#xFF0C;&#x3064;&#x3044;&#x306B;&#x4EBA;&#x3005;&#x306F;&#x767D;&#x304D;&#x7363;&#x306E;&#x4E00;&#x4F53;&#x3092;&#x5012;&#x3057;&#x305F;&#x3002;&#x5012;&#x3057;&#x305F;&#x7363;&#x306E;&#x30A6;&#x30ED;&#x30B3;&#x306F;&#x82F1;&#x96C4;&#x306E;&#x8A3C;&#x3068;&#x3057;&#x3066;&#x91CD;&#x3093;&#x3058;&#x3089;&#x308C;&#xFF0C;&#x4E01;&#x91CD;&#x306B;&#x846C;&#x3089;&#x308C;&#x305F;&#x3002;&#x6B21;&#x7B2C;&#x306B;&#x6226;&#x8853;&#x306F;&#x6D17;&#x7DF4;&#x3055;&#x308C;&#x3066;&#x3044;&#x304D;&#xFF0C;&#x6B21;&#x3005;&#x3068;&#x767D;&#x304D;&#x7363;&#x3092;&#x5012;&#x3059;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x8F1D;&#x304F;&#x30A6;&#x30ED;&#x30B3;&#x3092;&#x6301;&#x3064;&#x8005;&#x306F;&#x5C0A;&#x656C;&#x3055;&#x308C;&#xFF0C;&#x6804;&#x5149;&#x306B;&#x3042;&#x3084;&#x304B;&#x308D;&#x3046;&#x3068;&#x3088;&#x308A;&#x591A;&#x304F;&#x306E;&#x6226;&#x58EB;&#x3092;&#x547C;&#x3093;&#x3060;&#x3002;  </p>
<p>&#x767D;&#x304D;&#x7363;&#x9054;&#x306F;&#x3053;&#x308C;&#x307E;&#x3067;&#x306B;&#x611F;&#x3058;&#x305F;&#x3053;&#x3068;&#x306E;&#x306A;&#x3044;&#x4E0D;&#x601D;&#x8B70;&#x306A;&#x611F;&#x899A;&#x3092;&#x5F97;&#x305F;&#x3002;&#x8EAB;&#x4F53;&#x304C;&#x5F37;&#x5F35;&#x308A;&#xFF0C;&#x305D;&#x306E;&#x5834;&#x306B;&#x7559;&#x307E;&#x3063;&#x3066;&#x3044;&#x3089;&#x308C;&#x306A;&#x304F;&#x306A;&#x308B;&#x306E;&#x3060;&#x3002;&#x305D;&#x3053;&#x3067;&#x306F;&#x3058;&#x3081;&#x3066;&#x7363;&#x9054;&#x306F;&#xFF0C;&#x81EA;&#x8EAB;&#x304C;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x304C;&#x7126;&#x308A;&#x3060;&#x3068;&#x77E5;&#x3063;&#x305F;&#x3002;&#x5929;&#x7A7A;&#x306E;&#x8987;&#x8005;&#x304C;&#x4E0B;&#x7B49;&#x306A;&#x5B58;&#x5728;&#x306B;&#x653B;&#x3081;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x3053;&#x308C;&#x307E;&#x3067;&#x306B;&#x306A;&#x304F;&#xFF0C;&#x305D;&#x306E;&#x4E8B;&#x5B9F;&#x3092;&#x53D7;&#x3051;&#x5165;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x6C7A;&#x3057;&#x3066;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3060;&#x3002;  </p>
<p>&#x767D;&#x304D;&#x7363;&#x306F;&#x81EA;&#x3089;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3057;&#x305F;&#x795E;&#x306E;&#x4E0B;&#x3092;&#x8A2A;&#x308C;&#xFF0C;&#x529B;&#x3092;&#x6C42;&#x3081;&#x305F;&#x3002;&#x4F55;&#x3082;&#x306E;&#x306B;&#x3082;&#x50B7;&#x3064;&#x3051;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306E;&#x306A;&#x3044;&#x8EAB;&#x4F53;&#x3068;&#xFF0C;&#x3044;&#x304B;&#x306A;&#x308B;&#x6575;&#x3092;&#x3082;&#x5C48;&#x670D;&#x3055;&#x305B;&#x3089;&#x308C;&#x308B;&#x3060;&#x3051;&#x306E;&#x529B;&#x3092;&#x3002;&#x795E;&#x306F;&#x9858;&#x3044;&#x3092;&#x805E;&#x304D;&#x5165;&#x308C;&#x305F;&#x3002;&#x4EE5;&#x524D;&#x3068;&#x306F;&#x6BD4;&#x3079;&#x7269;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x307B;&#x3069;&#x306E;&#x5F37;&#x5927;&#x306A;&#x529B;&#x3092;&#x5F97;&#x3066;&#xFF0C;&#x767D;&#x304D;&#x7363;&#x306F;&#x4EBA;&#x9593;&#x9054;&#x3092;&#x8E42;&#x8E99;&#x3057;&#x305F;&#x3002;&#x9593;&#x3082;&#x306A;&#x304F;&#x4E16;&#x754C;&#x306F;&#x304B;&#x3064;&#x3066;&#x306E;&#x5E73;&#x7A4F;&#x3092;&#x53D6;&#x308A;&#x623B;&#x3059;&#x3060;&#x308D;&#x3046;&#x3002;&#x7363;&#x9054;&#x306F;&#x601D;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x653B;&#x6483;&#x304C;&#x5168;&#x304F;&#x901A;&#x7528;&#x3057;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x4EBA;&#x3005;&#x306F;&#x306A;&#x3059;&#x3059;&#x3079;&#x306A;&#x304F;&#x5012;&#x3055;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x767D;&#x304D;&#x7363;&#x304C;&#x3088;&#x308A;&#x5F37;&#x529B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x77E5;&#x3063;&#x305F;&#x3002;&#x767D;&#x304D;&#x7363;&#x306F;&#x81EA;&#x3089;&#x306E;&#x529B;&#x3092;&#x8A66;&#x3059;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x4EBA;&#x3005;&#x306E;&#x547D;&#x3092;&#x596A;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x751F;&#x304D;&#x6B8B;&#x3063;&#x305F;&#x4EBA;&#x3005;&#x306B;&#x306F;&#xFF0C;&#x305D;&#x308C;&#x304C;&#x904A;&#x3073;&#x3067;&#x547D;&#x3092;&#x596A;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x611F;&#x3058;&#x3089;&#x308C;&#x305F;&#x3002;  </p>
<p>&#x72C2;&#x304A;&#x3057;&#x3044;&#x307B;&#x3069;&#x306E;&#x618E;&#x60AA;&#x3002;&#x767D;&#x304D;&#x7363;&#x306F;&#x3082;&#x306F;&#x3084;&#x514B;&#x670D;&#x3059;&#x3079;&#x304D;&#x969C;&#x58C1;&#x3067;&#x306F;&#x306A;&#x304F;&#xFF0C;&#x305F;&#x3068;&#x3048;&#x5168;&#x3066;&#x306E;&#x4EBA;&#x304C;&#x6EC5;&#x3073;&#x3088;&#x3046;&#x3068;&#x6839;&#x7D76;&#x3084;&#x3057;&#x306B;&#x3059;&#x3079;&#x304D;&#x6575;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x8840;&#x304C;&#x97F3;&#x3092;&#x305F;&#x3066;&#x3066;&#x716E;&#x3048;&#x305F;&#x304E;&#x308B;&#x304B;&#x306E;&#x3088;&#x3046;&#x306A;&#x57F7;&#x5FF5;&#x3002;&#x305D;&#x306E;&#x524D;&#x3067;&#x306F;&#x3044;&#x304B;&#x306A;&#x308B;&#x5F37;&#x56FA;&#x306A;&#x93A7;&#x3082;&#x7121;&#x529B;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x767D;&#x304D;&#x7363;&#x306F;&#x3044;&#x304B;&#x306A;&#x308B;&#x653B;&#x6483;&#x3082;&#x901A;&#x3055;&#x306A;&#x3044;&#x30A6;&#x30ED;&#x30B3;&#x3068;&#xFF0C;&#x3069;&#x3093;&#x306A;&#x6575;&#x3067;&#x3082;&#x5012;&#x305B;&#x308B;&#x3060;&#x3051;&#x306E;&#x529B;&#x3092;&#x5F97;&#x305F;&#x306F;&#x305A;&#x3060;&#x3063;&#x305F;&#x3002;&#x3060;&#x304C;&#xFF0C;&#x5F7C;&#x3089;&#x306F;&#x529B;&#x3092;&#x5F97;&#x308B;&#x524D;&#x3088;&#x308A;&#x3082;&#x306F;&#x308B;&#x304B;&#x306B;&#x901F;&#x304F;&#x305D;&#x306E;&#x6570;&#x3092;&#x6E1B;&#x3089;&#x3057;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x6570;&#x5343;&#x306E;&#x5C4D;&#x3092;&#x3072;&#x304D;&#x304B;&#x3048;&#x306B;&#x7363;&#x304C;&#x846C;&#x3089;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x304C;&#xFF0C;&#x4EBA;&#x3005;&#x306F;&#x305D;&#x306E;&#x72A0;&#x7272;&#x306E;&#x591A;&#x3055;&#x306B;&#x840E;&#x7E2E;&#x3059;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x5FAE;&#x5875;&#x3082;&#x306A;&#x304F;&#xFF0C;&#x82DB;&#x70C8;&#x306B;&#x653B;&#x6483;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x305F;&#x3002;&#x7363;&#x306E;&#x306A;&#x304D;&#x304C;&#x3089;&#x306F;&#x9032;&#x3080;&#x4EBA;&#x3005;&#x306E;&#x6C5A;&#x308C;&#x305F;&#x9774;&#x3067;&#x8E0F;&#x307E;&#x308C;&#xFF0C;&#x7164;&#x3051;&#x305F;&#x30A6;&#x30ED;&#x30B3;&#x304C;&#x98A8;&#x306B;&#x821E;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x767D;&#x304D;&#x7363;&#x306F;&#x518D;&#x3073;&#x795E;&#x306E;&#x4E0B;&#x3092;&#x8A2A;&#x308C;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x81EA;&#x3089;&#x306E;&#x795E;&#x306F;&#x6C42;&#x3081;&#x305F;&#x3082;&#x306E;&#x3057;&#x304B;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;&#x6C7A;&#x3057;&#x3066;&#x8CAB;&#x304B;&#x308C;&#x308B;&#x3053;&#x3068;&#x306E;&#x306A;&#x3044;&#x306F;&#x305A;&#x306E;&#x30A6;&#x30ED;&#x30B3;&#x3055;&#x3048;&#x3082;&#x7121;&#x529B;&#x3068;&#x3059;&#x308B;&#x4EBA;&#x9593;&#x3092;&#x76F8;&#x624B;&#x306B;&#xFF0C;&#x3044;&#x3063;&#x305F;&#x3044;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x529B;&#x3092;&#x6C42;&#x3081;&#x308C;&#x3070;&#x3088;&#x3044;&#x3068;&#x3044;&#x3046;&#x306E;&#x304B;&#x3002;  </p>
<p>&#x5E7E;&#x3064;&#x3082;&#x306E;&#x6642;&#x3092;&#x7D4C;&#x3066;&#xFF0C;&#x767D;&#x304D;&#x7363;&#x306F;&#x59FF;&#x3092;&#x6D88;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x306A;&#x308C;&#x306E;&#x679C;&#x3066;&#x3068;&#x3057;&#x3066;&#x308F;&#x305A;&#x304B;&#x306B;&#x751F;&#x304D;&#x6B8B;&#x3063;&#x305F;&#x306E;&#x306F;&#xFF0C;&#x8A87;&#x308A;&#x306A;&#x3069;&#x5FAE;&#x5875;&#x3082;&#x306A;&#x304F;&#xFF0C;&#x6B86;&#x3069;&#x306E;&#x767D;&#x304D;&#x7363;&#x304C;&#x6C7A;&#x3057;&#x3066;&#x6301;&#x3064;&#x3053;&#x3068;&#x306E;&#x306A;&#x304B;&#x3063;&#x305F;&#x300C;&#x6050;&#x308C;&#x300D;&#x3092;&#x6301;&#x3064;&#x3082;&#x306E;&#x3060;&#x3051;&#x3060;&#x3063;&#x305F;&#x3002;  </p>
<p><br><br><br><br>&#x2013; &#x4E86; &#x2013;  </p>
<p><br><br><br><br>&#x3053;&#x306E;&#x7269;&#x8A9E;&#x306F;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308A;&#xFF0C;&#x5B9F;&#x5728;&#x306E;&#x4EBA;&#x7269;&#x30FB;&#x56E3;&#x4F53;&#x3068;&#x306F;&#x4E00;&#x5207;&#x95A2;&#x4FC2;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;  </p>
<p>Copyright (c) 2017 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa">  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="InjuredDragon.html" class="navigation navigation-prev " aria-label="Previous page: 傷ついた竜">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Harrassment.html" class="navigation navigation-next " aria-label="Next page: いやがらせ">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"白き虫","level":"1.9","depth":1,"next":{"title":"いやがらせ","level":"1.10","depth":1,"path":"Harrassment.md","ref":"Harrassment.md","articles":[]},"previous":{"title":"傷ついた竜","level":"1.8","depth":1,"path":"InjuredDragon.md","ref":"InjuredDragon.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"WhiteWorm.md","mtime":"2018-08-07T14:02:23.309Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-10T03:50:40.548Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

